/**
 * {{host}}/books
 * @params page (integer), sort (dari colomn table buku), direction (ASC, DESC), limit (integer)
 */

{
    "status": {
        "code": 200,
        "message": "Success",
        "description": "",
        "time": "0.011ms"
    },
    "data": {
        "count": 100,
        "total_pages": 1,
        "current_page": 1,
        "total_rows": 100,
        "books": [
            {
                "id": 109,
                "title": "Investigation of The Impacts of Social Capital on Organizational Entrepreneurship in Tehran Municipality",
                "subtitle": null,
                "author": "Investigation of The Impacts of Social Capital on Organizational Entrepreneurship in Tehran Municipality",
                "book_type": "text-book",
                "description": "Entrepreneurship is the symbol of endeavor and success in business, and entrepreneurs play a crucial role in economic and social development of communities. Since Organizational Entrepreneurship (OE) contribute to earning stable finance required for administration of urban affairs, it is very important in the case of municipalities. For this reason, this study aims to investigate the role of social capital (SC) in the development of entrepreneurship in Tehran municipality. Research method was descriptive and non-experimental, and required data were collected through 204 questionnaires distributed among managers and experts of the organization. Stratified sampling was used, in which 37 managers and 167 experts participated. Number of male participants was 147, and number of female participants was 57. The mean age of participants was 41 years, and its standard deviation was 0.765. In order to test the research hypothesis, structural equation modeling (SEM) was used. The results of the study showed that social capital and its three dimensions (Cognitive, Relational and Structural dimensions) had positive significant effect on organizational entrepreneurship",
                "keyword": "Organizational entrepreneurship, social capital, municipality, Tehran",
                "file": "http://hubsasia.ui.ac.id/index.php/hubsasia/article/view/3484/pdf_3",
                "image": "http://hubsasia.ui.ac.id/public/journals/1/homepageImage_en_US.jpg",
                "page": "26 - 36",
                "issn": "2406-9183",
                "publisher": "Makara Human Behaviour Studies in Asia",
                "volume": 20,
                "year": 2016,
                "month": 7,
                "date": null,
                "row_status": 1
            },
            {
                "id": 108,
                "title": "The President’s Expression: Analyzing the Psychological Aspects of Susilo Bambang Yudhoyono’s Lyrics",
                "subtitle": null,
                "author": "Indro Adinugroho, Roby Muhammad, Harry Susianto",
                "book_type": "text-book",
                "description": "Word and text analysis has become an alternative method to examine social and psychological problems when other common methods could not access the internal workings of a participant’s psyche. This study shows that text analysis, as an alternative method, is capable to identify important psychological aspects contained in the song lyrics written by Susilo Bambang Yudhoyono (SBY) with regard to his strategic role as a country and political leader. Three main aspects are identified: emotion, achievement, and harmony. The lyrics of 23 Indonesian songs written by SBY have been gathered for the purpose of analysis. Three studies were carried out to analyze the psychological aspects contained in SBY’s song lyrics. Firstly, the author applied algoritma kata (AK – word algorithm) to identify the degrees of valence and arousal in each song using the word count method. Secondly, the author applied analisis lirik keseluruhan (ALK – the whole lyric analysis) to assess the valence and arousal in every song by means of human judgment. Third, the author applied expert judgment (EJ) to analyze the dominant words that emerge in all song lyrics. This study shows that SBY’s song albums have consistently shown a positive valence and an increasing level of arousal from 2006 to 2014. In addition to that, EJ method shows that those dominant words represent SBY’s two most prominent psychological aspects: achievement and harmony.",
                "keyword": "achievement, emotion, harmony, lyrics, SBY, word algorithm",
                "file": "http://hubsasia.ui.ac.id/index.php/hubsasia/article/view/3483/pdf_2",
                "image": "http://hubsasia.ui.ac.id/public/journals/1/homepageImage_en_US.jpg",
                "page": "15 - 25",
                "issn": "2406-9183",
                "publisher": "Makara Human Behaviour Studies in Asia",
                "volume": 20,
                "year": 2016,
                "month": 7,
                "date": null,
                "row_status": 1
            },
            {
                "id": 107,
                "title": "“Beyond Ethnic Economy”: Religiosity, Social Entrepreneurship, and Solidarity Formation of Indonesian Migrants in Taiwan",
                "subtitle": null,
                "author": "Rudolf Yuniarto",
                "book_type": "text-book",
                "description": "Indonesian migrants in Taiwan have been dominated by low skilled workers who are labelled uneducated sojourners, consumptive, the misplacement of future orientation, and a minority group struggling to survive. Several individuals concern about the migrant condition, and they are so-called migrant social entrepreneurs. Through social-religious activities and interrelations with the migrant worker community, the Indonesian entrepreneurs have created solidarity for migrant workers’ to generate living conditions that are more favourable and improve their livelihoods. Three important factors shape this condition: the marginal position of second-class migrant workers-immigrants, the virtuous value of religion, and social apprehension. Thorough analysing the religious experiences of entrepreneurs and social-religious activities, this paper shows the positive effects of the relationship between business activities and religious value application, which  establish the immigrant self-identity, solidarity, leadership, and collective work formation of the Indonesian migrant community in Taiwan. The primary data is based on the observation of participants’ daily business activities and in-depth interviews with Indonesian entrepreneurs from June to December 2014. The ethnographic research method is applied as a means to explore the effect that migrant-entrepreneur social relations have on the mode of entrepreneurship practices.",
                "keyword": "entrepreneurship, marginality, social action, solidarity",
                "file": "http://hubsasia.ui.ac.id/index.php/hubsasia/article/view/3482/pdf_1",
                "image": "http://hubsasia.ui.ac.id/public/journals/1/homepageImage_en_US.jpg",
                "page": "1-14",
                "issn": "2406-9183",
                "publisher": "Makara Human Behaviour Studies in Asia",
                "volume": 20,
                "year": 2016,
                "month": 7,
                "date": null,
                "row_status": 1
            },
            {
                "id": 106,
                "title": "DOES SURROGACY INVOLVE MAKING FAMILIES OR SELLING BABIES?",
                "subtitle": null,
                "author": "Vinita Singh, Pushpawati Thakur, Byasdev, Anjum",
                "book_type": "text-book",
                "description": "International surrogacy is a booming business. At the same time nations all across the globe are condemning commercial surrogacy which was legalized by Supreme court in India in India in 2002 in an effort to stimulate medical tourism, the emerging practice of travel across international borders to obtain cheaper health care. According to a 2012 study by the Confederation of Indian Industry (CII), the sector is worth $2 billion. Countries such as India wish to build a reputation as international surrogacy Mecca’s by providing quality medical care at a low cost and by attempting to provide the most comprehensive legal protections for intended parents. From Baby Manji to the baby-selling scandal in California, we are reminded that tremendous ethical concerns surround international commercial surrogacy and demonstrating gaps in the current surrogacy laws and regulations and also the case exposed the lack of clear guidelines and laws related to international surrogacy in India.  This article highlights some of the issues regarding state of child born out of surrogacy arrangement. Identity of the Child – There are also ethical considerations that are brought to mind in terms of informing the child of his or her surrogate mother, as doing so may have an effect on the child's self-identity.There is no transparency in surrogacy contract and chances of legal problems are high. Cross border surrogacy leads to problems related to nationality, motherhood and rights of child.",
                "keyword": "child rights, surrogacy, ART bill, law, Confederation of Indian Industry (CII), Ethics.",
                "file": "http://www.researchpublish.com/download.php?file=DOES%20SURROGACY%20INVOLVE%20MAKING%20FAMILIES-535.pdf&act=book",
                "image": null,
                "page": null,
                "issn": "2348-5728",
                "publisher": "International Journal of Healthcare Sciences",
                "volume": 2,
                "year": 2014,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 105,
                "title": "Posterior Reversible Encephalopathy Syndrome in a Parturient Posted For Cesarean Section",
                "subtitle": null,
                "author": "Dr. Sunita Yashvant Shende",
                "book_type": "text-book",
                "description": "We report a 28-year-old primigravida who presented in 34 weeks of pregnancy with seizures, unconsciousness, hemiparesis and blindness, scheduled f or emergency caesarean section. She was managed under general anaesthesia and shifted to intensive care unit. Postoperative computed tomography brain revealed an intra-axialhy podensity involving predominantly white matter regions of bilateral parieto-occipital lobes, caudate nucleus and cerebellum, suggestive of PRES. MRI confirmed the diagnosis. Clinical improvement with complete resolution of visual disturbances was observed with supportive treatment. The importance of prompt suspicion and management in preventing short- and long-term neurological deficits in reversible condition like PRES is highlighted.",
                "keyword": "Leukoencephalopathy, posterior leukoencephalopathy syndrome, posterior reversible encephalopathy syndrome.",
                "file": "http://www.researchpublish.com/download.php?file=Posterior%20Reversible%20Encephalopathy-541.pdf&act=book",
                "image": null,
                "page": null,
                "issn": "2348-5728",
                "publisher": "International Journal of Healthcare Sciences",
                "volume": 2,
                "year": 2014,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 104,
                "title": "Frequency and Distribution of ABO and Rhesus (D) Blood groups in and around Tumkur, Karnataka – Study from Teritiary care teaching hospital ",
                "subtitle": null,
                "author": "Dr. Krishna M C, Dr.Sharadha.M S, Dr Raman M Hulinaykar, Dr.Harish S G",
                "book_type": "text-book",
                "description": "Blood groups play a vital role in immunologic safety of whole blood or blood components transfusion. The ABO and Rhesus (Rh) blood group are the major blood group systems. The frequencies and distribution of ABO and Rhesus-D blood groups vary from one population to another in different regions of the same country and also in different parts of the world. The main objective was to document the frequency and distribution of ABO and Rhesus (D) groups in and around Tumkur, Karnataka, India. In the present study, 4823 subjects were examined for blood groups.The commonest blood group was O (37.90%), followed by group B (31.85%) and group A (21.54%). The least common blood group was AB (8.71%). The prevalence of Rh positive and negative distribution in the studied population was 94.65% and 5.35% respectively.",
                "keyword": "Blood groups, ABO, Rh",
                "file": "http://www.researchpublish.com/download.php?file=Frequency%20and%20Distribution%20of%20ABO-548.pdf&act=book",
                "image": null,
                "page": null,
                "issn": "2348-5728",
                "publisher": "International Journal of Healthcare Sciences",
                "volume": 2,
                "year": 2014,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 103,
                "title": "Influence of Asanas and Combination of Asanas and Pranayama on Respiratory Rate among College Men",
                "subtitle": null,
                "author": "A. Sellaperumal, Dr. V.S.T. Sai Kumar",
                "book_type": "text-book",
                "description": "The purpose of the study was to find out the influence of asanas and combination of asanas and pranayama on selected physiological variable in Respiratory rate among college men. To achieve the purpose of the study, sixty students were selected from RKM Vivekananda college students, Chennai as subjects at random and their age was ranged from 17to 22 years. The subjects were divided into three equal groups. The subjects (N=60) were randomly assigned to three equal groups of twenty men students each. The groups were assigned as experimental group-1 experimental group-2 and control group in an equivalent manner. Training programs for experimental group were designed separately. The scientifically designed programmes were given to the subjects of experimental group. The subjects of the control group were not participated in training. The treatment groups underwent the programme four days a week for a period of sixteen weeks with sixty minutes per session. In order to find out whether the obtained difference between the means of the selected variables in  the pre test, mid test and post test are statistically significant, Repeated measures  ANOVA was applied,. When the F ratio was found to be significant Newman-Keuls post hoc test was applied to test which of the possible comparison among the means are significant. Analysis of Covariance was applied to determine the significant difference among the three groups namely Asanas training group, Asanas with Pranayama training group and the control grouping the development of selected variables after 16 weeks of training. If the mean difference was significant, the pairs of adjusted final group means was tested for significance by applying Scheffe’s post-hoc test. The results of the study reveal that the asanas training, asanas with pranayama training and control group had differed significantly in respiratory rate. The asana training group and asanas with pranayama training group had significantly decreased the respiratory rate than the control group, and the asanas with pranayama training group had significant decrease in respiratory rate than the asanas training group. In the context of the present trend, the rational use of asanas training and asanas training with pranayama training is essential to decrease the respiratory rate.",
                "keyword": "Asanas, pranayama training, scientifically designed program, respiratory rate",
                "file": "http://www.researchpublish.com/download.php?file=Influence%20of%20Asanas%20and%20Combination%20of-552.pdf&act=book",
                "image": null,
                "page": null,
                "issn": "2348-5728",
                "publisher": "International Journal of Healthcare Sciences",
                "volume": 2,
                "year": 2014,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 102,
                "title": "Infra-red Spectroscopic Imaging of Latent Fingerprints and associated Forensic Evidence ",
                "subtitle": null,
                "author": "Enya Mc Grahan",
                "book_type": "text-book",
                "description": "Fingerprints can reflect a specific chemical history, such as that of exposure to certain explosives. These are clearly distingusihed from overlapping and interfering latent fingerprints, using infra-red spectroscopis imaging techniques and multivariate analysis.",
                "keyword": "Infra-red Spectroscopic Imaging, specific chemical history, associated Forensic Evidence",
                "file": "http://www.researchpublish.com/download.php?file=Infra-red%20Spectroscopic%20Imaging%20of%20Latent-553.pdf&act=book",
                "image": null,
                "page": null,
                "issn": "2348-5728",
                "publisher": "International Journal of Healthcare Sciences",
                "volume": 2,
                "year": 2014,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 101,
                "title": "CLINICAL COURSE AND MANAGEMENT OF IATROGENIC CUSHING’S SYNDROME IN A POST SPLENECTOMY EVANS SYNDROME PATIENT",
                "subtitle": null,
                "author": "Dalsania J. Suraj, Ajit Singh, Ashwin Karanam, Kanav Khera, Rajat Rana, Manjunath H. Hande",
                "book_type": "text-book",
                "description": "Evans syndrome (ES) is anecdotal and incidental combination of autoimmune hemolytic anemia (AIHA) and immune thrombocytopenia (ITP); occurrence may be simultaneous and sequential. Cushing’s syndrome along with ES is just a co-existence and very rare combination. We report a case of Cushing’s syndrome with ES in a 26 years old female who has undergone splenectomy for AIHA treatment. She was diagnosed with ITP and AIHA remission after splenectomy. Simultaneously the patient presented with Cushing’s syndrome probably due to long term steroids use. Due to its rarity, this report shed light on clinical features, investigational procedures, management and outcomes in this particular combin ation.",
                "keyword": "Immune thrombocytopenia, Autoimmune hemolytic anemia, CUSHINGOID, Transfusion, Immuno globulins.",
                "file": "http://www.researchpublish.com/download.php?file=CLINICAL%20COURSE%20AND%20MANAGEMENT-561.pdf&act=book",
                "image": null,
                "page": null,
                "issn": "2348-5728",
                "publisher": "International Journal of Healthcare Sciences",
                "volume": 2,
                "year": 2014,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 100,
                "title": "ACCELERATED NAIL GROWTH IN DIABETICS",
                "subtitle": null,
                "author": "ARUNACHALAM KUMAR",
                "book_type": "text-book",
                "description": "Diabetes mellitus is fast turning into one of biggest scourges on modern age. The disease cripples not only the patient but also imposes a huge budgetary health outlay, a burden on third world countries cab ill-afford to expend on. Apart from clinical symptoms and signs, confirming diagnosis is based almost wholly on expensive laboratory investigations. Towards making the screening for disease and its diagnosis simpler, it is suggested that finger nail growth as an external indicator be used as exploited as a tool. Changes in nail shape, color, texture are usually fairly reliable external markers of disease processes. Observations on the appendage form an important component of general physical clinical examination in establishing preliminary diagnosis. Presented in this brief study present are the findings on rate of nail growth as an external clue to the presence of diabetes mellitus. The accelerated rate of growth could be a cost effective reliable mass tool in establishing preliminary diagnosis of the disease in the community. It is surmised that merely measuring the forward shift in voter’s ink mark (applied as a proof of casting a ballot during general elections) one can estimate the rate of growth of the nail – the more rapid the shift, the higher the possibilities of diabetes mellitus.",
                "keyword": "diabetes mellitus, nails, ectoderm, micro-angiopathy",
                "file": "http://www.researchpublish.com/download.php?file=ACCELERATED%20NAIL%20GROWTH-591.pdf&act=book",
                "image": null,
                "page": null,
                "issn": "2348-5728",
                "publisher": "International Journal of Healthcare Sciences",
                "volume": 2,
                "year": 2014,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 99,
                "title": "GAINT CELL TUMOR OF THE SECOND METATARSAL",
                "subtitle": null,
                "author": "Dr.N.S.Raja Rajan, Dr.I.Mubarak Basha",
                "book_type": "text-book",
                "description": "Gaint cell tumor (GCT) is a bening locally aggressive tumor with a tendency for local recurrence. GCT of metatarsal is of rare occurrence with very few cases reported so far. GCT in this location is rare and should be considered in the differential diagnosis of a destructive bony lesion. We report the case of GCT of 2nd metatarsal in a 28 year male and discuss the clinical features and the results of reconstructive surgery with enbloc resection of distal metatarsal and reconstruction with tricortical iliac graft and plate fixatation.\r\n\r\nA 28 year old male presented with an insidious onset of pain and swelling over the dorsum of the right foot. On examination there was an ovoid, tender, firm, well defined swelling opposing the 2nd metatarsal. The 2nd toe movement was normal. X-ray showed an expansile osteolytic lesion with soap bubble appearance in the head and neck of the 2nd metatarsal. FNAC confirmed the diagnosis of GCT. En bloc resection of the tumor , reconstruction with tricortical iliac crest graft and plate fixatation done. On 1 year follow the graft has taken up well, there was no recurrence and normal foot function obtained.\r\n\r\nEnbloc resection of the involved metatarsal with autograft and plate fixatation reconstruction is the preferred surgical technique to prevent recurrence and to restore normal foot function.",
                "keyword": "A rare entity, gaint cell tumor,  iliac crest tricortical  graft, 2nd metatarsal.",
                "file": "http://www.researchpublish.com/download.php?file=GAINT%20CELL%20TUMOR%20OF%20THE%20SECOND%20METATARSAL-570.pdf&act=book",
                "image": null,
                "page": null,
                "issn": "2348-5728",
                "publisher": "International Journal of Healthcare Sciences",
                "volume": 2,
                "year": 2014,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 98,
                "title": "MANAGEMENT OF CHRONIC REFRACTORY PAIN IN A CASE OF BRACHIAL PLEXUS AVULSION INJURY - A CASE REPORT ",
                "subtitle": null,
                "author": "Dr. Priti Patel, Dr. Amita Jansari, Dr. Chetna Katariya, Dr. Jayshree Thakkar, Dr. Dipak Patel, Dr. B M Patel",
                "book_type": "text-book",
                "description": "Avulsion of one or more cervical roots of the brachial plexus causes severe, disabling pain. Various medical and surgical treatment modalities have been used to relieve such pain. Most of them offer only limited benefits. Radiofrequency thermo coagulation (RFTC) of the dorsal root entry zone (DREZ) of spinal cord is one of the most effective surgical treatments for these patients. A case of chronic refractory neuropathic pain following brachial plexus injury is described here. Cervical (C5–T1) DREZ radiofrequency ablation was carried out with good pain relief.",
                "keyword": "Brachial plexus avulsion, Dorsal root entry zone (DREZ), Neuropathic Pain, Deafferentation pain",
                "file": "http://www.researchpublish.com/download.php?file=MANAGEMENT%20OF%20CHRONIC%20REFRACTORY%20PAIN-621.pdf&act=book",
                "image": null,
                "page": null,
                "issn": "2348-5728",
                "publisher": "International Journal of Healthcare Sciences",
                "volume": 2,
                "year": 2014,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 97,
                "title": "Text to Speech Implementation of E-Braille Bench with Smartphone APP",
                "subtitle": "",
                "author": "Ravinder Pal Singh, Ajay Singh Rana, Monika Mehra, Dakshim Chhabra, Amit Dubey",
                "book_type": "text-book",
                "description": "this paper presents an embedded system based approach to implement the text to speech (TTS) with Smartphone App, to facilitate learning of Braille literacy system, aimed primarily at children between 4 and 7 years, taking into account physical and functional aspects that assure as comfort, inspiration, perpetuity and user-friendliness with Braille language. The device communicates wirelessly with a smartphone mobile, computer system and it is integrated with smartphone app and software that will be tutor, the output will be audible & embossing at user end (blind) and evaluating the blind entered text by generating a sound of right or wrong word. So speech synthesis and Text to speech is used for the system. Speech Synthesis is the simulation of the human speech. The design is based on electronic system with enhanced computing algorithm is known as speech synthesizer. The text from Smartphone APP is communicating to the Braille Display and Braille Piezo cells. The Text to Speech (TTS) allows the teacher to provide the braille code embossed over braille display and listening over the loudspeaker to the visual impaired persons. The aim is to make the teacher independent from the hardware and simple conversation from text to speech by using Smartphone app or Computer App. The system will be portable solution for visual impaired students",
                "keyword": "Text to Speech, Smartphone App, Bluetooth, Wifi, Zigbee, Arduino, Braille Teacher.",
                "file": "http://www.researchpublish.com/download.php?file=Text%20to%20Speech%20Implementation-3432.pdf&act=book",
                "image": "",
                "page": "",
                "issn": "2348 - 697X",
                "publisher": "International Journal of Engineering Research and Reviews",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 96,
                "title": "Thermoelectric Cooler",
                "subtitle": null,
                "author": "Karan Viraj Singh, Dr. Kavita Jerath",
                "book_type": "text-book",
                "description": "This paper examines and presents the working of solar refrigerator based on thermo electric cooling and Peltier effect. Like other countries of GCC, the UAE realizes that it has to rely less on oil and gas and start to consider other sources of energy for power production. Solar energy has been one of the most important renewable resources of energy that has been lately used for generating electricity. But amount of electricity generated from these solar panel systems is not enough for efficiently controlling a device. The aim of my work here is to use this solar energy, not to generate electricity but to directly convert solar heat applied on one side of the surface of the thermo electric element into refrigeration effect on the other side, based on peltier effect and thermo electric cooling. The main principle of the solar refrigerator is to produce a positive and negative temperature effects on its either junctions by supplying an electrical voltage with extra heat available on the plate through solar heat to generate a cooling effect. Thermoelectric cooling systems have advantages over conventional cooling devices, such as compact in size, light in weight, high reliability, no mechanical moving parts and no working fluid",
                "keyword": "Solar energy, Thermo electric cooling, Peltier effect, Refrigeration",
                "file": "http://www.researchpublish.com/download.php?file=Thermoelectric%20Cooler-3377.pdf&act=book",
                "image": null,
                "page": "78-84",
                "issn": "2348-7593",
                "publisher": "International Journal of Mechanical and Industrial Technology",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 95,
                "title": "EXPERIMENTAL ANALYSIS OF THERMAL STORAGE SYSTEMS USING PHASE CHANGE MATERIALS",
                "subtitle": null,
                "author": "Ajesh Vijayan, Dr.J.Hussain",
                "book_type": "text-book",
                "description": "The use of Phase Change Materials as latent heat storage medium is an effective way of storing thermal energy. PCMs offer the advantages of having high energy storage density and its isothermal nature. PCMs have been widely used in latent heat thermal storage systems for heat pumps, solar systems and spacecraft applications. This Study is undertaken to investigate about the effectiveness of heat transfer using PCMs through storing solar energy for domestic water heating. The experimental setup consist of simultaneous functioning heat absorbing units. One is a solar water heater and the other is a heat storage unit consisting of phase change materials. The storage unit stores heat in PCM during the day and supplies hot water during night hours. This storage unit utilizes thermal storage tank filled with industrial granulated paraffin wax (PCMs) as the heat storage medium integrated with the solar collector to absorb energy. The setup compares the difference in the efficiency of the storage system without using PCMs and using PCMs and thereafter the graphical study of the entire setup is conducted.",
                "keyword": "Charging, Discharging, Latent heat storage, Paraffin wax, Phase change material, solar water heating",
                "file": "http://www.researchpublish.com/download.php?file=EXPERIMENTAL%20ANALYSIS-3405.pdf&act=book",
                "image": null,
                "page": "98-111",
                "issn": "2348-7593",
                "publisher": "International Journal of Mechanical and Industrial Technology",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 94,
                "title": "Design, Development and Analysis of Press Tool for an Industrial Part",
                "subtitle": null,
                "author": "Rupali Chavan, Navneet Patil",
                "book_type": "text-book",
                "description": "A progressive die performs a number of operations like piercing, blanking, punching, etc in a single die at each workstation. At each stroke of press machine, finished part is obtained. This work deals with design of progressive tool having four workstations by using solidWorks 2013 for modeling the parts and 3dQuick press which is an add on software on soloidWorks2013. Tool involves blanking, piercing and bending operations",
                "keyword": "progressive die, solidWorks 2013 3dQuick press, piercing, blanking, punching",
                "file": "http://www.researchpublish.com/download.php?file=Design%20and%20Development-3438.pdf&act=book",
                "image": null,
                "page": "112-123",
                "issn": "2348-7593",
                "publisher": "International Journal of Mechanical and Industrial Technology",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 93,
                "title": "VIBRATION AND FRICTION NOISE",
                "subtitle": null,
                "author": "D.VIGNESH",
                "book_type": "text-book",
                "description": "Here we are going to discuss about the vibration and friction induced noise in automobiles. The diagnosis of this problem is also discussed below. The historic perspectives of the brake noise are seen here.",
                "keyword": "FRICATION NOISE, induced noise in automobiles, discussed below",
                "file": "http://www.researchpublish.com/download.php?file=VIBRATION%20AND%20FRICATION%20NOISE-3520.pdf&act=book",
                "image": null,
                "page": "124-127",
                "issn": "2348-7593",
                "publisher": "International Journal of Mechanical and Industrial Technology",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 92,
                "title": "A METHODOLOGY TO SELECT CONSTRUCTION EQUIPMENT ACQUISITION METHOD",
                "subtitle": null,
                "author": "Ms. Neha Shinde, Prof. Rahul Shinde",
                "book_type": "text-book",
                "description": "Construction equipment is a high cost of capital investment necessary for the successful existence of a private construction company .The highest impact cost factor other than the initial purchase investment is the expenses related to maintenance and repair. As the equipment ages, the ownership costs decrease and the operating expenses increase as the maintenance and repairs requirements grow. Both private and public entities desire to manage this high investment for optimization of a perceived profit. This project recommends a decision support model that can be used by private and public entities alike to determine the best fit acquisition method and guidance for profitability optimization. Methods of life cycle cost estimating and decision methods were researched and compared. Data was acquired from equipment rental companies and private construction companies. This data was analyzed to select the appropriate decision factors and develop the Decision Model. Keywords: Construction equipment, acquisition, equipment management. Title: A METHODOLOGY TO SELECT CONSTRUCTION EQUIPMENT ACQUISITION METHOD Author: Ms. Neha Shinde, Prof. Rahul Shinde International Journal of Civil and Structural Engineering Research ISSN 2348-7607 (Online) Research Publish Journals",
                "keyword": "Construction equipment, acquisition, equipment management",
                "file": "http://www.researchpublish.com/download.php?file=A%20METHODOLOGY%20TO%20SELECT-3504.pdf&act=book",
                "image": null,
                "page": "262-265",
                "issn": "2348-7607",
                "publisher": "International Journal of Civil and Structural Engineering Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 91,
                "title": "A Study Of Lateral Drift Controlling Between Two Buildings By Connecting Sky Bridge ",
                "subtitle": null,
                "author": "Mr. Kiran M .U, Mr. Shivananda S. M, Mr. Mahantesha O",
                "book_type": "text-book",
                "description": "The objective of the investigation is to find the effects of concrete composites when cement is partially replaced with cement and when polypropylene fibers are added to the composites. The proportions of the mix design of the control mix are 1: 1.528: 2.7. The water-cement ratio used for the investigation was 0.45. The cement was replaced by GGBS for 0, 10, 20, 30 percentages for above mentioned replacements the polypropylene fibers were added for 0, 0.25, 0.5, 0.75 percentages. The cut length of polypropylene fibers used in the investigation is 12mm. This investigation gives the feasibility of use of polypropylene fibers on properties of concrete such as compressive strength, split tensile strength and flexural strength. The above test were conducted by varying both fiber content and GGBS content. The GGBS content was varied from 0 to 30 percent of cement content. Keywords: polypropylene fibers, GGBS, compressive strength, split tensile strength, flexural strength. Title: Strength Assessment Of GGBS Based Polypropylene Fiber Reinforced Concrete Composites Author: Mr. Kiran M U, Mr. Nageshwara Gupta B International Journal of Civil and Structural Engineering Research ISSN 2348-7607 (Online) Research Publish Journals",
                "keyword": "Irregular building, Drift; Displacemen, Skybridge, E-TABS analysis of structure.",
                "file": "http://www.researchpublish.com/download.php?file=A%20Study%20Of%20Lateral%20Drift-3516.pdf&act=book",
                "image": null,
                "page": "266-273",
                "issn": "2348-7607",
                "publisher": "International Journal of Civil and Structural Engineering Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 90,
                "title": "Strength Assessment Of GGBS Based Polypropylene Fiber Reinforced Concrete Composites",
                "subtitle": null,
                "author": "Mr. Kiran M U, Mr. Nageshwara Gupta B",
                "book_type": "text-book",
                "description": "The objective of the investigation is to find the effects of concrete composites when cement is partially replaced with cement and when polypropylene fibers are added to the composites. The proportions of the mix design of the control mix are 1: 1.528: 2.7. The water-cement ratio used for the investigation was 0.45. The cement was replaced by GGBS for 0, 10, 20, 30 percentages for above mentioned replacements the polypropylene fibers were added for 0, 0.25, 0.5, 0.75 percentages. The cut length of polypropylene fibers used in the investigation is 12mm. This investigation gives the feasibility of use of polypropylene fibers on properties of concrete such as compressive strength, split tensile strength and flexural strength. The above test were conducted by varying both fiber content and GGBS content. The GGBS content was varied from 0 to 30 percent of cement content. Keywords: polypropylene fibers, GGBS, compressive strength, split tensile strength, flexural strength. Title: Strength Assessment Of GGBS Based Polypropylene Fiber Reinforced Concrete Composites Author: Mr. Kiran M U, Mr. Nageshwara Gupta B International Journal of Civil and Structural Engineering Research ISSN 2348-7607 (Online) Research Publish Journals",
                "keyword": "polypropylene fibers, GGBS, compressive strength, split tensile strength, flexural strength",
                "file": "http://www.researchpublish.com/download.php?file=Strength%20Assessment%20Of%20GGBS-3517.pdf&act=book",
                "image": null,
                "page": "274-279",
                "issn": "2348-7607",
                "publisher": "International Journal of Civil and Structural Engineering Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 89,
                "title": "Effect of OCR on Cyclic Shear Strength Degradation of Marine Clay ",
                "subtitle": null,
                "author": "Thian, S.Y., Lee, C.Y.",
                "book_type": "text-book",
                "description": "Cyclic loading in marine clay may lead to gradual loss of its shear strength and it is a major cause for increasing pore water pressure. This paper presents the strain-controlled cyclic direct simple shear test results to describe the cyclic undrained shear strength of Malaysia marine clay under different over consolidation ratios (OCR) and strain amplitudes ranging from ±1% to ±5%. It is reported herein that the degradation of shear strength and pore water pressure increment are significant when cyclic strain amplitude applied on clay specimen increases. On the other hand, over consolidated clay specimens tend to develop negative pore pressure at low strain level (±1%) as soon as cyclic tests began. However, normally consolidated clay specimens generate positive pore pressure at all strain amplitudes applied in the present study. Keywords: Clay, strain-controlled, strain amplitudes, pore pressure, simple shear, over consolidation ratio. Title: Effect of OCR on Cyclic Shear Strength Degradation of Marine Clay Author: Thian, S.Y., Lee, C.Y. International Journal of Civil and Structural Engineering Research ISSN 2348-7607 (Online) Research Publish Journals",
                "keyword": "Slope stability, piles, load transfer factor, parametric study",
                "file": "http://www.researchpublish.com/download.php?file=Effect%20of%20OCR%20on%20Cyclic-3519.pdf&act=book",
                "image": null,
                "page": "280-285",
                "issn": "2348-7607",
                "publisher": "International Journal of Civil and Structural Engineering Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 88,
                "title": "Simplified Analysis of Slope Stabilizing Piles ",
                "subtitle": null,
                "author": "Aliah, S.Z., Lee, C.Y.",
                "book_type": "text-book",
                "description": "Slope stabilizing pile is one of the most effective ways to reinforce a slope with soil arching effect, in which the interslice forces transmitted to the soil slice behind the piles is reduced. Limit equilibrium based slope stability analysis technique is used in this paper to ascertain factor of safety of slope as well as to quantify forces within the piles. Load transfer factor has been used to estimate net force imparted on the piles with respect to influencing factors such as spacing and pile properties, slope geometry, soil-strength parameters and pile location on the slope. The present study includes analysis of slope with and without piles to verify the results based on this approach to those proposed by other researchers. Keywords: Slope stability, piles, load transfer factor, parametric study. Title: Simplified Analysis of Slope Stabilizing Piles Author: Aliah, S.Z., Lee, C.Y. International Journal of Civil and Structural Engineering Research ISSN 2348-7607 (Online) Research Publish Journals",
                "keyword": "Slope stability, piles, load transfer factor, parametric study",
                "file": "http://www.researchpublish.com/download.php?file=Simplified%20Analysis-3524.pdf&act=book",
                "image": null,
                "page": "286-290",
                "issn": "2348-7607",
                "publisher": "International Journal of Civil and Structural Engineering Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 87,
                "title": "An Innovative Method for Minimization of Transportation Cost: An Algorithmic Approach",
                "subtitle": null,
                "author": "Md. Mizanur Rahman, Dr.Md.Bellel Hossain, Dr.Md. Mosharraf Hossain",
                "book_type": "text-book",
                "description": "Determining efficient solutions for large scale transportation problems is an important task in operations research. In this paper a transportation algorithm is applied to determine the minimum cost. The algorithm determines the initial Basic Feasible Solution of Transportation problems to minimize the cost. Numerical example are provided to illustrate the proposed algorithm. It can be seen that the proposed algorithm gives a better solution to the given transportation problem. At first the Decision Making Indicators (DMI) are calculated from the difference of the greatest unit cost and the nearest-to-the-greatest unit cost. The least entry of the DMI along the highest DMI is taken as the basic cell. Finally, loads have been imposed on the original TT corresponding to the basic cells of the DMI. Herein the cost minimizing least entries (CMLE) table called Cost Minimizing Small Table (CMST) is formed. So CPU time will become small. Also it discussed how to satisfying the supply and demand restrictions, minimize the total transportation cost. Keywords: IBFS, TT, DMI, CMST. Title: An Innovative Method for Minimization of Transportation Cost: An Algorithmic Approach Author: Md. Mizanur Rahman, Dr.Md.Bellel Hossain, Dr.Md. Mosharraf Hossain International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals",
                "keyword": "IBFS, TT, DMI, CMST",
                "file": "http://www.researchpublish.com/download.php?file=An%20Innovative%20Method-3303.pdf&act=book",
                "image": null,
                "page": "62-66",
                "issn": "2348-5736",
                "publisher": "International Journal of Mathematics and Physical Sciences Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 86,
                "title": "Generalized Contraction-Type Mappings on Multiplicative – Metric Space",
                "subtitle": null,
                "author": "Kamal Kumar, Nisha Sharma, Mamta Rani, Rajeev Jha",
                "book_type": "text-book",
                "description": "In this paper, we generalized some unique fixed point theorems in the context of multiplicative metric spaces. We note that some fixed point theorems can be deduced in multiplicative metric space by using the established results. we used the concept of multiplicative contraction mapping and proved some fixed point theorems of such mappings on complete multiplicative metric spaces. MSC: 54E40, 54E35, 54H25. Keywords: Complex-valued metric space, Multi-valued mappings, Contraction mappings, Common fixed point. Title: Generalized Contraction-Type Mappings on Multiplicative – Metric Space Author: Kamal Kumar, Nisha Sharma, Mamta Rani, Rajeev Jha International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals",
                "keyword": "Complex-valued metric space, Multi-valued mappings, Contraction mappings, Common fixed point",
                "file": "http://www.researchpublish.com/download.php?file=Generalized%20Contraction-3315.pdf&act=book",
                "image": null,
                "page": "67-73",
                "issn": "2348-5736",
                "publisher": "International Journal of Mathematics and Physical Sciences Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 85,
                "title": "Detection of Natural Radioactive Materials in the Soil of Bauxite Mining Areas of Kuantan Pahang, Malaysia",
                "subtitle": null,
                "author": "Inayatullah Shah Sayed, Madihah Binti Mustafa",
                "book_type": "text-book",
                "description": "Natural radionuclides, such as, Uranium (U-238), Thorium (Th-236), Radium (Ra-226) and Potassium (K-40) are present in the soil. In this study the detection of natural radioactive materials in the soil of bauxite mining areas in Kuantan was determined. Soil samples were collected from three different places. Advanced Nuclear Spectroscopy System with UCS 30 Universal Computer Spectrometer Software and High Sensitivity Gamma Spectroscopy Model SE-9764 with WinDas Software were used. Background radiation energy spectra and soil samples were obtained and compared. The spectra obtained by measuring all samples show the similar pattern as recorded from the background radiation measurement. Therefore, this study evidenced the absence of radioactive elements in the collected soil samples of bauxite mining areas. However, results cannot be generalized for all bauxite mining areas of Kuantan district. Keywords: Natural radioactivity, Bauxite, Gamma spectroscopy, Soil. Title: Detection of Natural Radioactive Materials in the Soil of Bauxite Mining Areas of Kuantan Pahang, Malaysia Author: Inayatullah Shah Sayed, Madihah Binti Mustafa International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals",
                "keyword": "Natural radioactivity, Bauxite, Gamma spectroscopy, Soil",
                "file": "http://www.researchpublish.com/download.php?file=Detection%20of%20Natural%20Radioactive%20_corrected-3389.pdf&act=book",
                "image": null,
                "page": "74-76",
                "issn": "2348-5736",
                "publisher": "International Journal of Mathematics and Physical Sciences Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 84,
                "title": "Radiation Protection and Safety Measurements in Nuclear Medicine Departments: Students Perspective",
                "subtitle": null,
                "author": "Inayatullah Shah Sayed, Muthahharah Nabilah Syuhada Binti Mahmood",
                "book_type": "text-book",
                "description": "Due to the introduction of new ionizing radiation related diagnostic and therapeutic practices, usage of ionizing radiation in medicine is growing. Radiation protection education is important in developing safety culture among the radiation workers. Also, it is vital to make sure the workers are well educated, trained and knowledgeable. Beside the well recognized working procedures, availability & utilization of relevant protective equipment, and an effective monitoring program are indispensable factors in making sure that radiation workers in nuclear medicine department are satisfactorily protected. Hence, the purpose of this work was to study the availability of necessary tools and compliance of radiation protection and safety rules by the staff working in nuclear medicine departments in Malaysia through student’s observation. A questionnaire was distributed to 65 students those spent more than two months of clinical practice at the nuclear medicine department. It is concluded from the results that the overall proper implementation of radiation protection and safety was followed by the staff of nuclear medicine departments. With the improvement in radiation protection program, it is expected that more workers can comply the radiation protection and safety rules. Keywords: Radiation Protection, Nuclear Medicine, Technologist, Radio-pharmacist, Dosimeter, Shielding. Title: Radiation Protection and Safety Measurements in Nuclear Medicine Departments: Students Perspective Author: Inayatullah Shah Sayed, Muthahharah Nabilah Syuhada Binti Mahmood International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals",
                "keyword": "juice refining system, sugar mill",
                "file": "http://www.researchpublish.com/download.php?file=Radiation%20Protection%20and%20Safety-3423.pdf&act=book",
                "image": null,
                "page": "77-81",
                "issn": "2348-5736",
                "publisher": "International Journal of Mathematics and Physical Sciences Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 83,
                "title": "Reliability Analysis of Refining System in Sugar Mill",
                "subtitle": null,
                "author": "Dr. Bishmbher Dayal",
                "book_type": "text-book",
                "description": "This paper discusses the juice refining system in sugar mill with three states: good, reduced and failed. Two types of failures technical and non-technical are introduced. The failure and repair rates are taken to be constant. Laplace transforms of various probabilities are obtained along with steady state behaviour of the system. Particular case with scheduled maintenance is also given followed by discussion. Keywords: juice refining system, sugar mill. Title: Reliability Analysis of Refining System in Sugar Mill Author: Dr. Bishmbher Dayal International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals ",
                "keyword": "juice refining system, sugar mill",
                "file": "http://www.researchpublish.com/download.php?file=Reliability%20Analysis%20of%20Refining-3429.pdf&act=book",
                "image": null,
                "page": "82-89",
                "issn": "2348-5736",
                "publisher": "International Journal of Mathematics and Physical Sciences Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 82,
                "title": "Green Synthesis of Silver Nanoparticles and Their Antibacterial Activities of the Crude Extracts of Brucea Antidysenterica Leaves",
                "subtitle": null,
                "author": "Abraham Dilnesa, Dr. M. Alemayehu, Dr.A.Atakilt",
                "book_type": "text-book",
                "description": "The aim of this study was to synthesize silver nanoparticle from the crude extracts of Brucea antidysenterica leaves in order to find possible sources for future novel antibacterial activity in pharmaceutical formulations. Silver nanoparticles were prepared by chemical reduction method and it was confirmed with the help of UV-Vis absorption spectroscopy and compared its antibacterial activity with 80%methanol crude extract. The synthesis of nanoparticles was confirmed by change in colour from yellowish to dark brown. Further, it was confirmed by UV-Vis spectrometer which the biosynthesis of silver nanoparticles. The peak is clearly visible around 438 nm which indicate the reduction of silver ions occurred due to the water-soluble phytochemicals present in the leaf extract. The synthesized silver nanoparticles have strong antibacterial activity against E.coli and S.aureus than standard and 80%methanol extract. A very low concentration of silver nanoparticle (0.008mg/mL) gave antibacterial performance. Applications of Ag nanoparticle based on these finding may lead to valuable discoveries in various fields such as medical devices and antimicrobial systems. Leaf of Brucea antidysenterica can be used as source of silver nanoparticle to prevent diseases associated with antibacterial activity. Keywords: antibacterial activity, Brucea antidysenterica, nanoparticle, E.coli. Title: Green Synthesis of Silver Nanoparticles and Their Antibacterial Activities of the Crude Extracts of Brucea Antidysenterica Leaves Author: Abraham Dilnesa, Dr. M. Alemayehu, Dr.A.Atakilt International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals",
                "keyword": "antibacterial activity, Brucea antidysenterica, nanoparticle, E.coli",
                "file": "http://www.researchpublish.com/download.php?file=Green%20Synthesis%20of%20Silver-3513.pdf&act=book",
                "image": null,
                "page": "90-95",
                "issn": "2348-5736",
                "publisher": "International Journal of Mathematics and Physical Sciences Research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 81,
                "title": "Modeling the Performance of Students Completing Technical Secondary Education in Rwanda: Quantile Regression Approach",
                "subtitle": null,
                "author": "MUNYANKUMBURWA Fidele, Dr. MUNG’ATU Kyalo Joseph",
                "book_type": "text-book",
                "description": "Modeling the Performance of Students Completing Technical Secondary Education in Rwanda: Quantile Regression Approach, MUNYANKUMBURWA Fidele, Dr. MUNG’ATU Kyalo Joseph, International Journal of Mathematics and Physical Sciences Research, ISSN 2348-5736 (Online), Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Modeling%20the%20Performance-3041.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 80,
                "title": "Measuring the Performance of Autoregressive Integrated Moving Average and Vector Autoregressive Models in Forecasting Inflation Rate in Rwanda ",
                "subtitle": null,
                "author": "Joselyne INGABIRE, Dr. Joseph K. Mung’atu",
                "book_type": "text-book",
                "description": "The aim of this study is to test and distinguish which of ARIMA and VAR models performs best in forecasting inflation in Rwanda. In order to fulfil this objective observed quarterly data from 2000Q1 to 2015Q1 on economic variables such as the Consumer Price Index, Money Supply, Gross Domestic Product, T-bills Rate and Exchange Rate are used to build models. Box-Jenkins approach is used to build ARIMA model on Consumer Price Index data and it has been found that ARIMA (3, 1, 4) perform better. In VAR analysis Johansen’s Cointegration approach is applied and the results showed that there is long run and short run relationship between dependent variable (inflation) and independent variables. The performance of these models in forecasting inflation is evaluated using Root Mean Squared Errors (RMSE), Mean Absolute Errors (MAE), Mean Absolute Percentage Errors (MAPE) and the results showed that ARIMA (3, 1, 4) perform better than VAR model in forecasting inflation in Rwanda. Keywords: Inflation, forecast, Cointegration, ARIMA and VAR Models. Title: Measuring the Performance of Autoregressive Integrated Moving Average and Vector Autoregressive Models in Forecasting Inflation Rate in Rwanda Author: Joselyne INGABIRE, Dr. Joseph K. Mung’atu. International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Measuring%20the%20Performance-3131.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 79,
                "title": "Impact Evaluation of Decentralization of Art Services on Patients Outcomes in Two Rural Districts of Rwanda Using Conditional Logistic Regression Model",
                "subtitle": null,
                "author": "Marie Paul Nisingizwe, Dr. Joseph K. Mung’atu",
                "book_type": "text-book",
                "description": "Like other countries, Rwanda started implementation of decentralization in 2003 however there has not been evaluation of successes of this policy. Therefore the aim of this study is to evaluate impact of decentralization of ART services in two rural districts of Rwanda. We used routinely corrected data of adult HIV patients that visited 21 health facilities. We matched patients who were decentralized (exposed group) to patients who were not decentralized using coarsened exact matching method. Chi-square test was used to assess association between each variable and outcome. We then performed conditional logistic regression to assess impact of decentralization on patient’s outcomes. Stata V12 (College Station TX: StataCorp LP) and ArcGIS version 10.3 software were used in the analysis. We found that there was no significant difference in baseline characteristics among these groups. Before decentralization patients in exposed group were more likely to have gap in treatment compared to patients in unexposed group (OR: 1.31; 95% CI: 1.88, 2.06). However, after decentralization, patients who were decentralized were less likely to have gap in treatment compared to patients who were not decentralized (OR: 0.14, 95% CI: 0.074, 0.26) and there was no significant difference in number of deaths or lost to follow between both groups. This study informs Ministry of Health and Government of Rwanda in general that decentralization policy was successful. It also informs other countries with similar settings as Rwanda that decentralization of ART services is a feasible policy that can be implemented to increase adherence of ART patients. Keywords: Decentralization, Impact, ART, HIV, Conditional logistic regression model, Matching. Title: Impact Evaluation of Decentralization of Art Services on Patients Outcomes in Two Rural Districts of Rwanda Using Conditional Logistic Regression Model Author: Marie Paul Nisingizwe, Dr. Joseph K. Mung’atu International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Impact%20Evaluation%20of%20Decentralization-3165.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 78,
                "title": "Common Fixed Point Theorem for Two Multi Valued Mappings Satisfying Rational Inequality in Complex Valued Metric Space ",
                "subtitle": null,
                "author": "Arti Mishra, Nisha Sharma",
                "book_type": "text-book",
                "description": "In this paper common fixed point theorem has been proved for two multi-valued mappings satisfying a rational inequality in complex valued metric space. Also we extend and strengthened the results Keywords: multi-valued mapping, common fixed point, complex valued metric space. Title: Common Fixed Point Theorem for Two Multi Valued Mappings Satisfying Rational Inequality in Complex Valued Metric Space, Author: Arti Mishra, Nisha Sharma International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research publish journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=An%20Innovative%20Method-3303.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 77,
                "title": "Matter In The Universe ",
                "subtitle": null,
                "author": "Francisco Martínez Flores",
                "book_type": "text-book",
                "description": "We introduce the term “grey matter” to the mass involved in Special Relativity, similar to our mind, which has no inertia, although it generates energy; this mass, derived from electric charge, is electromagnetic and virtual in nature and assumable by Quantum Theory, but not by Classical Mechanics. The matter itself, ie, that which corresponds to a real or inertial mass, is produced under the strong, weak an electromagnetic interactions, based on coupling constants (charges) and potencials; thus, tangible objects with constant mass acquire the consistency they need to generate inertial forces, in accordance with the laws of Chemistry and Classical Mechanics. The Universe contains two kinds of matter: a) the grey one, which is the only information we have of stars, galaxies and other objects through the radiation we receive and it may also account for the so-called “dark matter”; b) the true matter, originated in stars and responsible for gravitation, whose extremely small intensity (relative to the other three forces) only allows having a similar scope of our Planetary System. The failure in the unification of the Special Relativity with Classical Dynamics, makes the General Theory like a set of definitions and identities, converted into laws by imperative of mathematical rules based on differential geometry (tensors or manifolds), where the curvature of spacetime becomes an “absolute”, pretending generate interaction governing the world as a whole, but supported by some experimental evidence of little or no reliability. Keywords: Matter In the Universe similar to our mind, which has no inertia. Title: Matter In The Universe Author: Francisco Martínez Flores. International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals\r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Matter%20In%20The%20Universe-3216.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 76,
                "title": "Diffusion Monte Carlo Calculations on Rare-Earths: A Comparative DFT Functionals Study",
                "subtitle": null,
                "author": "Nagat Elkahwagy, Atif Ismail, S. M. A. Maize, K. R. Mahmoud",
                "book_type": "text-book",
                "description": "By employing the DMC method, we investigate the performance of eight DFT exchange-correlation functionals for the ground and excited states of some rare-earths. The functionals to which we investigate are CAM-B3LYP, PBELYP, B3PW91, PBEOP, BMK, M06-2X, M06-L, and M06-HF. The present study shows that M06-2X functional with a large fraction of HF exchange is more preferable than M06 for lanthanides; however, the same is not true for actinides. On the other hand, the full HF exchange functional, M06-HF, is not recommended for both lanthanides and actinides. Furthermore, the calculations find that BMK is the best performers for both the ground and excited states of actinides. Our results also suggest not using functionals containing LYP correlation for systems involving lanthanides. Keywords: Diffusion Monte Carlo; Density functional theory; Lanthanides; Actinides. Title: Diffusion Monte Carlo Calculations on Rare-Earths: A Comparative DFT Functionals Study Author: Nagat Elkahwagy, Atif Ismail, S. M. A. Maize, K. R. Mahmoud International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Diffusion%20Monte%20Carlo%20Calculations-3231.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 75,
                "title": "An Innovative Method for Minimization of Transportation Cost: An Algorithmic Approach",
                "subtitle": null,
                "author": "Md. Mizanur Rahman, Dr.Md.Bellel Hossain, Dr.Md. Mosharraf Hossain",
                "book_type": "text-book",
                "description": "Determining efficient solutions for large scale transportation problems is an important task in operations research. In this paper a transportation algorithm is applied to determine the minimum cost. The algorithm determines the initial Basic Feasible Solution of Transportation problems to minimize the cost. Numerical example are provided to illustrate the proposed algorithm. It can be seen that the proposed algorithm gives a better solution to the given transportation problem. At first the Decision Making Indicators (DMI) are calculated from the difference of the greatest unit cost and the nearest-to-the-greatest unit cost. The least entry of the DMI along the highest DMI is taken as the basic cell. Finally, loads have been imposed on the original TT corresponding to the basic cells of the DMI. Herein the cost minimizing least entries (CMLE) table called Cost Minimizing Small Table (CMST) is formed. So CPU time will become small. Also it discussed how to satisfying the supply and demand restrictions, minimize the total transportation cost. Keywords: IBFS, TT, DMI, CMST. Title: An Innovative Method for Minimization of Transportation Cost: An Algorithmic Approach Author: Md. Mizanur Rahman, Dr.Md.Bellel Hossain, Dr.Md. Mosharraf Hossain International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=An%20Innovative%20Method-3303.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 74,
                "title": "Generalized Contraction-Type Mappings on Multiplicative – Metric Space ",
                "subtitle": null,
                "author": "Kamal Kumar, Nisha Sharma, Mamta Rani, Rajeev Jha",
                "book_type": "text-book",
                "description": "In this paper, we generalized some unique fixed point theorems in the context of multiplicative metric spaces. We note that some fixed point theorems can be deduced in multiplicative metric space by using the established results. we used the concept of multiplicative contraction mapping and proved some fixed point theorems of such mappings on complete multiplicative metric spaces. MSC: 54E40, 54E35, 54H25. Keywords: Complex-valued metric space, Multi-valued mappings, Contraction mappings, Common fixed point. Title: Generalized Contraction-Type Mappings on Multiplicative – Metric Space Author: Kamal Kumar, Nisha Sharma, Mamta Rani, Rajeev Jha International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Generalized%20Contraction-3315.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 73,
                "title": "Detection of Natural Radioactive Materials in the Soil of Bauxite Mining Areas of Kuantan Pahang, Malaysia ",
                "subtitle": null,
                "author": "Inayatullah Shah Sayed, Madihah Binti Mustafa",
                "book_type": "text-book",
                "description": "Natural radionuclides, such as, Uranium (U-238), Thorium (Th-236), Radium (Ra-226) and Potassium (K-40) are present in the soil. In this study the detection of natural radioactive materials in the soil of bauxite mining areas in Kuantan was determined. Soil samples were collected from three different places. Advanced Nuclear Spectroscopy System with UCS 30 Universal Computer Spectrometer Software and High Sensitivity Gamma Spectroscopy Model SE-9764 with WinDas Software were used. Background radiation energy spectra and soil samples were obtained and compared. The spectra obtained by measuring all samples show the similar pattern as recorded from the background radiation measurement. Therefore, this study evidenced the absence of radioactive elements in the collected soil samples of bauxite mining areas. However, results cannot be generalized for all bauxite mining areas of Kuantan district. Keywords: Natural radioactivity, Bauxite, Gamma spectroscopy, Soil. Title: Detection of Natural Radioactive Materials in the Soil of Bauxite Mining Areas of Kuantan Pahang, Malaysia Author: Inayatullah Shah Sayed, Madihah Binti Mustafa International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Detection%20of%20Natural%20Radioactive%20_corrected-3389.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 72,
                "title": "Radiation Protection and Safety Measurements in Nuclear Medicine Departments: Students Perspective ",
                "subtitle": null,
                "author": "Inayatullah Shah Sayed, Muthahharah Nabilah Syuhada Binti Mahmood",
                "book_type": "text-book",
                "description": "Due to the introduction of new ionizing radiation related diagnostic and therapeutic practices, usage of ionizing radiation in medicine is growing. Radiation protection education is important in developing safety culture among the radiation workers. Also, it is vital to make sure the workers are well educated, trained and knowledgeable. Beside the well recognized working procedures, availability & utilization of relevant protective equipment, and an effective monitoring program are indispensable factors in making sure that radiation workers in nuclear medicine department are satisfactorily protected. Hence, the purpose of this work was to study the availability of necessary tools and compliance of radiation protection and safety rules by the staff working in nuclear medicine departments in Malaysia through student’s observation. A questionnaire was distributed to 65 students those spent more than two months of clinical practice at the nuclear medicine department. It is concluded from the results that the overall proper implementation of radiation protection and safety was followed by the staff of nuclear medicine departments. With the improvement in radiation protection program, it is expected that more workers can comply the radiation protection and safety rules. Keywords: Radiation Protection, Nuclear Medicine, Technologist, Radio-pharmacist, Dosimeter, Shielding. Title: Radiation Protection and Safety Measurements in Nuclear Medicine Departments: Students Perspective Author: Inayatullah Shah Sayed, Muthahharah Nabilah Syuhada Binti Mahmood International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Radiation%20Protection%20and%20Safety-3423.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 71,
                "title": "Reliability Analysis of Refining System in Sugar Mill ",
                "subtitle": null,
                "author": "Dr. Bishmbher Dayal",
                "book_type": "text-book",
                "description": "This paper discusses the juice refining system in sugar mill with three states: good, reduced and failed. Two types of failures technical and non-technical are introduced. The failure and repair rates are taken to be constant. Laplace transforms of various probabilities are obtained along with steady state behaviour of the system. Particular case with scheduled maintenance is also given followed by discussion. Keywords: juice refining system, sugar mill. Title: Reliability Analysis of Refining System in Sugar Mill Author: Dr. Bishmbher Dayal International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Reliability%20Analysis%20of%20Refining-3429.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 70,
                "title": "Green Synthesis of Silver Nanoparticles and Their Antibacterial Activities of the Crude Extracts of Brucea Antidysenterica Leaves ",
                "subtitle": null,
                "author": "Abraham Dilnesa, Dr. M. Alemayehu, Dr.A.Atakilt",
                "book_type": "text-book",
                "description": "The aim of this study was to synthesize silver nanoparticle from the crude extracts of Brucea antidysenterica leaves in order to find possible sources for future novel antibacterial activity in pharmaceutical formulations. Silver nanoparticles were prepared by chemical reduction method and it was confirmed with the help of UV-Vis absorption spectroscopy and compared its antibacterial activity with 80%methanol crude extract. The synthesis of nanoparticles was confirmed by change in colour from yellowish to dark brown. Further, it was confirmed by UV-Vis spectrometer which the biosynthesis of silver nanoparticles. The peak is clearly visible around 438 nm which indicate the reduction of silver ions occurred due to the water-soluble phytochemicals present in the leaf extract. The synthesized silver nanoparticles have strong antibacterial activity against E.coli and S.aureus than standard and 80%methanol extract. A very low concentration of silver nanoparticle (0.008mg/mL) gave antibacterial performance. Applications of Ag nanoparticle based on these finding may lead to valuable discoveries in various fields such as medical devices and antimicrobial systems. Leaf of Brucea antidysenterica can be used as source of silver nanoparticle to prevent diseases associated with antibacterial activity. Keywords: antibacterial activity, Brucea antidysenterica, nanoparticle, E.coli. Title: Green Synthesis of Silver Nanoparticles and Their Antibacterial Activities of the Crude Extracts of Brucea Antidysenterica Leaves Author: Abraham Dilnesa, Dr. M. Alemayehu, Dr.A.Atakilt International Journal of Mathematics and Physical Sciences Research ISSN 2348-5736 (Online) Research Publish Journals \r\n",
                "keyword": "",
                "file": "http://www.researchpublish.com/download.php?file=Green%20Synthesis%20of%20Silver-3513.pdf&act=book",
                "image": "",
                "page": null,
                "issn": "2348-5736",
                "publisher": "International journal of mathematics and physical sciences research",
                "volume": 4,
                "year": 2016,
                "month": 4,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 69,
                "title": "Building semantic trees from XML documents",
                "subtitle": null,
                "author": "Joe Teklia, Nathalie Charbelb, Richard Chbeir",
                "book_type": "text-book",
                "description": "The distributed nature of the Web, as a decentralized system exchanging information between heterogeneous sources, has underlined the need to manage interoperability, i.e., the ability to automatically interpret information in Web documents exchanged between different sources, necessary for efficient information management and search applications. In this context, XML was introduced as a data representation standard that simplifies the tasks of interoperation and integration among heterogeneous data sources, allowing to represent data in (semi-) structured documents consisting of hierarchically nested elements and atomic attributes. However, while XML was shown most effective in exchanging data, i.e., in syntactic interoperability, it has been proven limited when it comes to handling semantics, i.e.,  semantic interoperability, since it only specifies the syntactic and structural properties of the data without any further semantic meaning. As a result, XML semantic-aware processing has become a motivating challenge in Web data management, requiring dedicated semantic analysis and disambiguation methods to assign well-defined meaning to XML elements and attributes. In this context, most existing approaches: (i) ignore the problem of identifying ambiguous XML elements/nodes, (ii) only partially consider their structural relationships/context, (iii) use syntactic information in processing XML data regardless of the semantics involved, and (iv) are static in adopting fixed disambiguation constraints thus limiting user involvement. In this paper, we provide a new XML Semantic Disambiguation Framework titled XSDFdesigned to address each of the above limitations, taking as input: an XML document, and then producing as output a semantically augmented XML tree made of unambiguous semantic concepts extracted from a reference machine-readable semantic network. XSDF consists of four main modules for: (i) linguistic pre-processing of simple/compound XML node labels and values, (ii) selecting ambiguous XML nodes as targets for disambiguation, (iii) representing target nodes as special sphere neighborhood vectors including all XML structural relationships within a (user-chosen) range, and (iv) running context vectors through a hybrid disambiguation process, combining two approaches: concept-basedand context-based disambiguation, allowing the user to tune disambiguation parameters following her needs. Conducted experiments demonstrate the effectiveness and efficiency of our approach in comparison with alternative methods. We also discuss some practical applications of our method, ranging over semantic-aware query rewriting, semantic document clustering and classification, Mobile and Web services search and discovery, as well as blog analysis and event detection in social networks and tweets\r\n",
                "keyword": "XML and Semi-structured data, Word sense disambiguation, Semantic-aware processing, Semantic ambiguity, Context representation, Knowledge bases",
                "file": "http://www.sciencedirect.com/science/article/pii/S1570826816000202",
                "image": "http://ars.els-cdn.com/content/image/1-s2.0-S1570826816X00030-cov150h.gif",
                "page": null,
                "issn": "1570-8268",
                "publisher": "Web Semantics: Science, Services and Agents on the World Wide Web",
                "volume": 37,
                "year": 2016,
                "month": 3,
                "date": 0,
                "row_status": 1
            },
            {
                "id": 68,
                "title": "Ketegaran Upah Nominal Untuk Turun Sebagai Sarana Rekonsiliasi Keinginan Pekerja dan Pengusaha Selama Masa Krisis",
                "subtitle": null,
                "author": "Joko Susanto",
                "book_type": "text-book",
                "description": "Penelitian ini menganalisis rekonsiliasi antara pengusaha dan pekerja pada industri kimia selama krisis ekonomi. Krisis ekonomi menyebabkan penurunan skala produksi industri kimia sehingga produktivitas pekerja juga ikut mengalami penurunan. Penurunan produktivtas pekerja menjadi alasan bagi pengusaha untuk menurunkan upah pekerja. Di sisi lain krisis ekonomi juga menyebabkan penurunan upah riil pekerja akibat tingginya inflasi. Pekerja berupaya menuntut kenaikan  upah nominal agar kesejahteraannya tidak mengalami penurunan. Tuntutan ini menyebabkan terjadinya permasalahan dalam penentuan upah nominal. Penelitian ini menggunakan data sekunder dari BPS, dan Kementerian Tenaga Kerja dan Transmigrasi. Data sekunder ini dilengkapi dengan data primer. Penelitian ini menggunakan alat analisis regresi berdasar model data panel dinamis. Hasil penelitian menunjukkan bahwa penurunan produktivitas pekerja pada industri kimia tidak diikuti dengan penurunan upah nominal. Selama masa krisis, tingkat upah nominal pada industri kimia tidak mengalami penurunan. Pengusaha menyadari bahwa penurunan upah nominal akan berdampak negatif pada kinerja perusahaan.\r\n",
                "keyword": "krisis ekonomi, rekonsiliasi, pengusaha, pekerja, ketegaran upah nominal",
                "file": "http://jepi.fe.ui.ac.id/index.php/JEPI/article/view/449/182",
                "image": "http://jepi.fe.ui.ac.id/public/site/images/rusan/150x220xSampul_Depanjpg_Page1.jpg.pagespeed.ic.Y5xs",
                "page": null,
                "issn": "2406-9280",
                "publisher": "Jurnal Ekonomi dan Pembangunan Indonesia",
                "volume": 15,
                "year": 2015,
                "month": 9,
                "date": 21,
                "row_status": 1
            },
            {
                "id": 67,
                "title": "Analisis Spasial Kriminalitas Harta Benda di Wilayah Jadetabek",
                "subtitle": null,
                "author": "Aditya Harin Nugroho, Sonny Harry Budiutomo Harmadi",
                "book_type": "text-book",
                "description": "This study aims to identify the existence of spatial dependence of property crime at sub-district level in the case of Jakarta, Tangerang, Depok, and Bekasi (Jadetabek), the major metropolitan area in Indonesia over 2010 period. Empirical results by using spatial autoregressive suggest the existence of positive spatial autocorrelation of property crime in Jadetabek. We also find the determinants of property crime is related to per capita household expenditure, number of youth unemployment, number of young population, number of drags abuse case, and percentage of case solved.\r\n",
                "keyword": "Property Crime, Jadetabek, Polda Metro Jaya, Spatial Dependence",
                "file": "http://jepi.fe.ui.ac.id/index.php/JEPI/article/view/575/208",
                "image": "http://jepi.fe.ui.ac.id/public/site/images/rusan/150x220xSampul_Depanjpg_Page1.jpg.pagespeed.ic.Y5xs",
                "page": null,
                "issn": "2406-9280",
                "publisher": "Jurnal Ekonomi dan Pembangunan Indonesia",
                "volume": 15,
                "year": 2015,
                "month": 9,
                "date": 21,
                "row_status": 1
            },
            {
                "id": 66,
                "title": "Pengaruh Defisit Fiskal terhadap Pertumbuhan Ekonomi di Indonesia Periode 1990-2012",
                "subtitle": null,
                "author": "Dwinanda Ardhi Swasono, Berly Martawardaya",
                "book_type": "text-book",
                "description": "This research is conducted to investigate the correlation of fiscal deficit to economic growth in Indonesia during 1990-2012. Contribution of this study is the use of cointegration and Error Correction Model, we confirmed mainstream macroeconomic theory where fiscal deficit has positive and signicant impact to economic growth. Government is recommended to undertake fiscal deficit within the 3% boundary allowed by State Budget Law.\r\n",
                "keyword": "Fiscal Deficit, Economic Growth, Crowding Out",
                "file": "http://jepi.fe.ui.ac.id/index.php/JEPI/article/view/538/177",
                "image": "http://jepi.fe.ui.ac.id/public/site/images/rusan/150x220xSampul_Depanjpg_Page1.jpg.pagespeed.ic.Y5xs",
                "page": null,
                "issn": "2406-9280",
                "publisher": "Jurnal Ekonomi dan Pembangunan Indonesia",
                "volume": 15,
                "year": 2015,
                "month": 9,
                "date": 21,
                "row_status": 1
            },
            {
                "id": 65,
                "title": "Analisis Raskin dan Ketahanan Pangan Rumah Tangga di Indonesia (Analisis Data Susenas 2011)",
                "subtitle": null,
                "author": "Irma Sundari, Nachrowi Djalal Nachrowi",
                "book_type": "text-book",
                "description": "This study aims to analyze the food security determinant of households by household characteristics in Indonesia using descriptive and multinomial logit analyses, and determine the characteristics of households that need intervention of Raskin in Indonesia. Descriptive and multinomial logit analyses found that households more food secure if the education of household head is higher, number of household members is smaller, the household head work in non-agriculture, income per capita is larger, and the area where household live in urban areas. Generally, Raskin relatively on target. Raskin should be prioritized on women-headed households with low education, and work in agriculture/non-agriculture.\r\n",
                "keyword": "Raskin, Household Food Security, Susenas, Multinomial Logit",
                "file": "http://jepi.fe.ui.ac.id/index.php/JEPI/article/view/452/174",
                "image": "http://jepi.fe.ui.ac.id/public/site/images/rusan/150x220xSampul_Depanjpg_Page1.jpg.pagespeed.ic.Y5xs",
                "page": null,
                "issn": "2406-9280",
                "publisher": "Jurnal Ekonomi dan Pembangunan Indonesia",
                "volume": 15,
                "year": 2015,
                "month": 9,
                "date": 21,
                "row_status": 1
            },
            {
                "id": 64,
                "title": "Pendidikan, Human Capital ataukah Signaling? Studi Kasus Indonesia",
                "subtitle": null,
                "author": "Mohamad Fahmi, Yeni Oktavia Mulyono",
                "book_type": "text-book",
                "description": "This study aims to test whether the behavior of Indonesian people in determining education is the manifestation of human capital theory or signaling theory. Using the ordinary least square (OLS) model and the Indonesian Family Life Survey (IFLS) 2007 data, we nd that both theories mutually have eect to in uence the behavior of Indonesian people to determine their education.\r\n",
                "keyword": "Education, Human Capital, Signaling, IFLS, Indonesia",
                "file": "http://jepi.fe.ui.ac.id/index.php/JEPI/article/view/560/188",
                "image": "http://jepi.fe.ui.ac.id/public/site/images/rusan/150x220xSampul_Depanjpg_Page1.jpg.pagespeed.ic.Y5xs",
                "page": null,
                "issn": "2406-9280",
                "publisher": "Jurnal Ekonomi dan Pembangunan Indonesia",
                "volume": 15,
                "year": 2015,
                "month": 9,
                "date": 21,
                "row_status": 1
            },
            {
                "id": 63,
                "title": "PARADOKS PENEGAKAN HUKUM PIDANA DALAM PERSPEKTIF KRIMINOLOGI DI INDONESIA",
                "subtitle": null,
                "author": "Ediwarman Ediwarman",
                "book_type": "text-book",
                "description": "Paradox of criminal law enforcement in Indonesia on the Criminology perspective in Indonesia actually happened because it is contrast and opposed one another among the legal upholders in upholding and not understanding enough the legislation and legal theories comprehensively, because the legislation and legal theories essentially as a analysis knife in upholding the criminal law in Indonesia. Paradox of criminal law enforcement in Indonesia generally because of being less the legal apparatus’ knowledge themselves in understanding the legislation and legal theories so in enforcing the criminal law often produced some mistakes, whereas the legal theories are the legal resource to solve the events that are being happened in legal process and in the society noussays. Causes factors that happened and invited the paradox of criminal law enforcement on the criminology perspective in Indonesia are the legal factor itself, the law enforcement factor, means factor, community factor and cultural factor. The effort of paradox criminal law enforcement on the criminology perspective could be done by having improvement of system, the moralistic improvement and the ethics of legal upholders, improvement of legal education and the realization of religion.\r\n",
                "keyword": "Criminal Law Enforcement, Criminology Perspective",
                "file": "http://journal.ui.ac.id/index.php/jki/article/viewFile/1080/992",
                "image": "http://journal.ui.ac.id/public/journals/33/cover_issue_197_en_US.jpg",
                "page": null,
                "issn": "1411 - 6332",
                "publisher": "The Indonesian Journal of Criminology",
                "volume": 8,
                "year": 2012,
                "month": 5,
                "date": null,
                "row_status": 1
            },
            {
                "id": 62,
                "title": "ANALISIS POLA PEMBERANTASAN KORUPSI DALAM PENGADAAN BARANG/JASA PEMERINTAH",
                "subtitle": null,
                "author": "Amiruddin Amiruddin",
                "book_type": "text-book",
                "description": "The pattern of corruption eradication effort in procurement of goods and services has a spesific characteristic and differs from other general patterns of corruption eradication various aspects of law in procurement of goods and services are dominated by elements regarding administrative law and civil law. Therefore, pattern of its violations also exists in those two areas of laws. Hence, the eradication strategy shall prioritize the enforcement of administrative law which has main function to provide a sustainable controlling element as preventive factor without neglecting the repressive action. The repressive action is manifested through punishment as an ultimatum remedium if toward corruption in the procurement of goods and services.",
                "keyword": "preventive,  repressive, corruption in public procurement",
                "file": "http://journal.ui.ac.id/index.php/jki/article/viewFile/1078/990",
                "image": "http://journal.ui.ac.id/public/journals/33/cover_issue_197_en_US.jpg",
                "page": null,
                "issn": "1411 - 6332",
                "publisher": "The Indonesian Journal of Criminology",
                "volume": 8,
                "year": 2012,
                "month": 5,
                "date": null,
                "row_status": 1
            },
            {
                "id": 61,
                "title": "KERENTANAN TERPAPAR HIV PADA PEREMPUAN PENGHUNI PENJARA",
                "subtitle": null,
                "author": "Benita Nastami",
                "book_type": "text-book",
                "description": "Overcrowding has always been common problem that happens in Indonesia’s prison. This leads to other problems such as being risk to HIV exposure while they are in the prison. Moreover the society and government has not keep attention on prison population healthy condition. The government had responsibility to fulfill their rights and such as to get healthy services. But it is difficult to give them their rights while the condition of overcrowding exist. The problem then being analyzed using prison concept execution, overcrowding and its problem, women in prison, HIV/AIDS in prison, and sufficient health rights for inmates framework. This research use field research method with depth interview and observation techniques in Lapas Bogor. Conclusion of this research is there that is little vulnerability condition in prison (Lapas Bogor) that has put the inmates in the vulnerable position to exposed with HIV while they are in the prison.\r\n",
                "keyword": "women in prison, HIV, transmission infection, vulnerability, overcrowding",
                "file": "http://journal.ui.ac.id/index.php/jki/article/download/1076/988",
                "image": "http://journal.ui.ac.id/public/journals/33/cover_issue_197_en_US.jpg",
                "page": null,
                "issn": "1411 - 6332",
                "publisher": "The Indonesian Journal of Criminology",
                "volume": 8,
                "year": 2012,
                "month": 5,
                "date": null,
                "row_status": 1
            },
            {
                "id": 60,
                "title": "PEREMPUAN KURIR DALAM PERDAGANGAN GELAP NARKOBA (SEBUAH REALITAS KORBAN KEKERASAN BERLAPIS)",
                "subtitle": null,
                "author": "Ayu Anastasia",
                "book_type": "text-book",
                "description": "This research is aimed to see the social context of women which is involved in drug trafficking that is seen from criminology and gender overview. This study also describes the experience of violence by drug couriers women and their response to the violence. In analyzing the data, the researcher uses feminist perspective which have contribution to defend rights and justice for women. This research method appertain into field research with indepth interviews. While the research approach is qualitative which use criminology feminist perspective. Researcher have conducted interviews 2 women as the core subjects. The result find that they get violent in layers like an unbroken vicious circle and continuity. It closely related between the violence they receive with the beginning of their implication in crimes, when they do crimes and when they are in the process of criminal justice.\r\n",
                "keyword": "crime, gender, drugs courie\r\nr women, violence in layer, victimization ",
                "file": "http://journal.ui.ac.id/index.php/jki/article/viewFile/1077/989",
                "image": "http://journal.ui.ac.id/public/journals/33/cover_issue_197_en_US.jpg",
                "page": null,
                "issn": "1411 - 6332",
                "publisher": "The Indonesian Journal of Criminology",
                "volume": 8,
                "year": 2012,
                "month": 5,
                "date": null,
                "row_status": 1
            },
            {
                "id": 59,
                "title": "Hubungan Motivasi Dalam Memilih Program Studi Keperawatan Dengan Prestasi Belajar Mahasiswa Keperawatan Angkatan 2014 Fakultas Kedokteran Universitas Tanjungpura Pontianak",
                "subtitle": null,
                "author": "Debby Hatmalyakin",
                "book_type": "text-book",
                "description": "Prestasi akademik merupakan hasil yang dicapai oleh siswa setelah\r\nmengikuti suatu kegiatan pembelajaran, yang hasilnya kemudian ditandai dengan skala nilai\r\nberupa huruf atau kata atau simbol. Prestasi belajar dipengaruhi oleh faktor-faktor yang\r\nterdiri dari faktor internal dan eksternal. Salah satu faktor yang mempengaruhi prestasi\r\nbelajar yaitu motivasi. Motivasi merupakan dorongan mental yang menggerakkan dan\r\nmengarahkan perilaku manusia, termasuk perilaku belajar.\r\nTujuan : Untuk mengetahui hubungan motivasi dalam memilih program studi keperawatan\r\ndengan prestasi belajar pada mahasiswa keperawatan angkatan 2014 di Fakultas Kedokteran\r\nUniversitas Tanjungpura Pontianak.\r\nMetode : Metode penelitian yang digunakan adalah metode kuantitatif yang menggunakan\r\ndesain survei analitik dengan pendekatan cross sectional. Teknik sampling yang digunakan\r\nadalah simple random sampling sehingga diperoleh sampel sebanyak 88 orang.\r\nHasil : Penelitian ini menunjukkan mayoritas mahasiswa mempunyai motivasi tinggi dengan\r\nprestasi belajar sangat memuaskan berjumlah 38 (43.18 %) orang. Hasil uji chi-square\r\ndidapatkan nilai p > 0.05 (p = 0.451), maka H\r\n0\r\nditerima..\r\nKesimpulan : Tidak ada hubungan motivasi dalam memilih program studi  keperawatan\r\ndengan prestasi belajar pada mahasiswa keperawatan angkatan 2014 Fakultas Kedokteran\r\nUniversitas Tanjungpura Pontianak.   ",
                "keyword": "motivasi dalam memilih program studi keperawatan, prestasi     \r\nbelajar",
                "file": "http://jurnal.untan.ac.id/index.php/jmkeperawatanFK/article/view/9421/9306",
                "image": "http://jurnal.untan.ac.id/public/journals/63/homeHeaderLogoImage_en_US.png",
                "page": null,
                "issn": null,
                "publisher": "ProNers",
                "volume": 3,
                "year": 2015,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 58,
                "title": "Factors Affecting Purchase Intention of South East Asian (SEA) Young Adults towards Global Smartphone Brands",
                "subtitle": null,
                "author": "Wahid Zahid, Omkar Dastane",
                "book_type": "text-book",
                "description": "The study aims to probe the effect of perceived price, perceived quality, brand awareness, and social influence on purchase intention of South East Asian (SEA) Young Adults towards global smartphone brands. This explanatory research uses quantitative empirical data collected from 200 SEA Young Adults studying in one of the public universities in Malaysia. Stratified random sampling is used while ensuring fair representation of SEA countries, viz., Singapore, Malaysia, Philippines, Thailand, Indonesia, Vietnam, and Cambodia. Correlation and regression analysis were carried out using SPSS 20.0. The study resulted in the finding that social influence has the highest level of linear relationship and so is the most influential factor among four. The findings provide guidelines to global smartphone brands for developing value proposition and better promotion mix for smartphones promotion.\r\n",
                "keyword": "purchase intension, smartphone, South East Asia, young adults, buying behaviour",
                "file": "http://journal.ui.ac.id/index.php/amj/article/view/5486/3680",
                "image": "http://journal.ui.ac.id/public/journals/12/cover_issue_620_en_US.png",
                "page": "66-84",
                "issn": "2356-2242",
                "publisher": "ASEAN Marketing Journal",
                "volume": 8,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 57,
                "title": "Role of Consumption Emotions Mediate Perceived Service Fairness to the Service Satisfaction and Its Impact on Customers’ Behavioral Intentions",
                "subtitle": null,
                "author": "Abolghasem Ebrahimi, Abbas Abbasi, Mojtaba Khalifeh, Mehdi Samizadeh, Farzaneh Abkhiz",
                "book_type": "text-book",
                "description": "Considering that customers’ emotions toward received services are evaluated in light of fairness and equity theory, the purpose of this study is to investigate the effect of customers’ perceptions and emotions of received services on their behavioral intentions. Data were collected from 329 questioners that were distributed among Mellat bank customers, and hypotheses and the conceptual model were analyzed based on the data collected through structural equation modeling in AMOS 18. Results showed that three dimensions of interactional, procedural, and distributive justice affected customers’ emotions (negative and positive) and satisfaction. Customers’ emotions were also found to be having a mediating role in the relationship between perceptions of fairness (except procedural fairness) and customer satisfaction. The other results are the effect of customer satisfaction on behavioral intentions (repeat purchases and Word-of-mouth advertising). Finally, the study suggests some practical solutions and future research topics.\r\n",
                "keyword": "perceived fairness, consumer emotions, customer satisfaction, behavioral intention",
                "file": "http://journal.ui.ac.id/index.php/amj/article/view/5958/3676",
                "image": "http://journal.ui.ac.id/public/journals/12/cover_issue_620_en_US.png",
                "page": "54-65",
                "issn": "2356-2242",
                "publisher": "ASEAN Marketing Journal",
                "volume": 8,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 56,
                "title": "Achievement as Gift and Prestige: Formulating Anticipated Emotion of Others as New Determinant of Consumer Motivation",
                "subtitle": null,
                "author": "Bilson Simamora",
                "book_type": "text-book",
                "description": "Emotion is central component of consumer behavior. This concept, that is borrowed from psychology, is now widely and applied studied in marketing. Two major approaches used by marketing researchers are, first, behavior causes emotions and second, emotions cause behavior. In the second approach, marketing researchers study anticipated emotions of the actors and their consequences on the actor's behavior. The interesting question, how is anticipated emotion of others on the actor's behavior? This study is purposed to answer that question. The author studies potential emotions of others that accompany future individuals achievement when achievement is considered as gift to significant others or prestige source for the individuals. In doing so, the author develops anticipated emotion of others concept, conceptual model, and related propositions. Discussion, direction for further research, and the contributions of the study to the academic and practical worlds are also presented.\r\n",
                "keyword": "anticipated emotion of others, gift giving behavior, prestige-seeking consumer behavior, consumer achievement motivation",
                "file": "http://journal.ui.ac.id/index.php/amj/article/view/4336/3679",
                "image": "http://journal.ui.ac.id/public/journals/12/cover_issue_620_en_US.png",
                "page": "29-53",
                "issn": "2356-2242",
                "publisher": "ASEAN Marketing Journal",
                "volume": 8,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 55,
                "title": "A Model of Service Marketing in Port Services: Empirical Study in PT Pelabuhan Indonesia II (Persero), Tanjung Priok Branch",
                "subtitle": null,
                "author": "Rati Farini Srihadi, Hartoyo Hartoyo, Dadang Sukandar, Agus Maulana",
                "book_type": "text-book",
                "description": "Port of Tanjung Priok is one of the ports in Indonesia which has the potential to be developed into an international seaport with the level of activity and the capacity of loading and unloading. This study aims to understand the key variables that determine the service quality of the port, so as to achieve customer satisfaction and loyalty. By using Structural Equation Modeling, this study analyzes the effects of various dimensions of service quality to customer satisfaction, and the relationships formed between perceived value and customer loyalty of the port service industry in Indonesia. The sampling method used was stratified random sampling with a total of 406 respondents. The results show positive relationships between the variables. This implies that service quality is an important aspect to focus on in order for Port of Tanjung Priok to achieve customer satisfaction and loyalty.\r\n",
                "keyword": "service marketing, service quality, perceived value, customer loyalty, port industry",
                "file": "http://journal.ui.ac.id/index.php/amj/article/view/4884/3678",
                "image": "http://journal.ui.ac.id/public/journals/12/cover_issue_620_en_US.png",
                "page": "18-28",
                "issn": "2356-2242",
                "publisher": "ASEAN Marketing Journal",
                "volume": 8,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 54,
                "title": "100% Love Indonesia: Role of Government Campaign to Promote Local Products in Indonesia",
                "subtitle": null,
                "author": "Imam Salehudin",
                "book_type": "text-book",
                "description": "This research aims to investigate the role of government buy-local campaign to increase consumer willingness to purchase local products in Indonesia. This paper also aims to identify relevant mediating variables between exposure to “buy local” campaign and willingness to purchase local products. This research use questionnaire data from 394 respondents selected using purposive sampling method. Product specific constructs are asked and analyzed separately in four different product categories (e.g. Produce, Leather, Culinary and Creative products). Data was analyzed using Structural Equation Model and compared further between product categories. The study found that exposure to the buy local promotion campaign does increase consumer ethnocentrism, attitude toward the campaign and toward domestic products. Consumer ethnocentrism does increase attitude toward domestic product and willingness to purchase local products.\r\n",
                "keyword": "buy-local campaign, consumer ethnocentrism, willingness to purchase local products, consumer attitude, Indonesia",
                "file": "http://journal.ui.ac.id/index.php/amj/article/download/4907/3677",
                "image": "http://journal.ui.ac.id/public/journals/12/cover_issue_620_en_US.png",
                "page": "1-17",
                "issn": "2356-2242",
                "publisher": "ASEAN Marketing Journal",
                "volume": 8,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 53,
                "title": "Disease Interpretations and Response among HIV-positive Mothers",
                "subtitle": null,
                "author": "Johanna Debora Imelda",
                "book_type": "text-book",
                "description": "Despite the growing number of new cases of HIV and AIDS in Indonesia, the progress ofprevention programs has been slow. Low prevalence is always stated as a reason for delayingHIV prevention programs and to justify slow progress in implementation. Prevention programsare moreover based on a high-risk group paradigm. They focus on female sex workers asresponsible for the spread of HIV, leading to its stigmatization as a hooker’s disease. This articledescribes how seropositive mothers interpret and respond to HIV and AIDS as women, in lightof the fact that most of them have not experienced full-blown AIDS. Some women had alreadyexperienced severe illnesses caused by HIV but defined their ill health by the symptoms theyexperienced, revealing that they did not really feel as if they were living with HIV and AIDS.Despite the fact that some members had died due to AIDS, many still could not believe thatthey were suffering from HIV and AIDS or that their illnesses were caused by it; rather, theirsymptoms were of other diseases such as diarrhoea, tuberculosis, or hepatitis. And thoughthey realized that their past (or present) behaviours put them at risk, they maintained thatthey were victims who had contracted the disease from their promiscuous or drug-injectinghusbands. Even when they did admit that their own behaviour had something to do with it,they did not consider HIV and AIDS as a disease but a curse from God, a punishment fortheir immoral behaviour.\r\nKeywords: Women, Infectious Disease, Interpretation, HIV and AIDS, Support Group,Indonesia\r\n",
                "keyword": "Perempuan, Penyakit Infeksi, HIV, AIDS, Kolompok Pendukung, Indonesia",
                "file": "http://journal.ui.ac.id/index.php/jai/article/download/4718/3308",
                "image": "http://journal.ui.ac.id/public/journals/35/homepageImage_en_US.jpg",
                "page": "4-16",
                "issn": "1693-6086",
                "publisher": "Antropologi Indonesia - Indonesian Journal of Social and Cultural Anthropology",
                "volume": 10,
                "year": 2016,
                "month": 5,
                "date": null,
                "row_status": 1
            },
            {
                "id": 52,
                "title": "The Green Construction Site Index (GCSI): A Quantitative Tool used to Assess an Ongoing Project to Meet the Green Construction Concept",
                "subtitle": "",
                "author": "Ferry Firmawan, Fadil Othman, Khairulzan Yahya, Zaiton Haron",
                "book_type": "text-book",
                "description": "The\r\ndevelopment of the construction industry in Indonesia has been substantially\r\ncontributing to the enhancement of the social and economic development of the\r\npeople. However, its expansion has also become an issue, as the development\r\nmight be implicated in the abuse of environmental sustainability when the\r\npractices of conducting the construction project abandon the rules and regulations\r\nof sustainable green construction concepts. Therefore, this study attempted to\r\nintroduce a quantitative assessment tool called the Green Construction Site\r\nIndex (GCSI) to evaluate the performance of an ongoing project to meet the\r\nsustainable green construction concept. The aim of this study was to\r\ninvestigate the effectiveness of GCSI as a quantitative assessment tool to\r\nmeasure the implementation of the green construction concept conducted by\r\nongoing projects. Data were collected by onsite direct observation, interviews\r\nwith key personnel, and project documentation review. Data were organized and\r\nanalyzed using descriptive elaboration. The results showed that three aspects,\r\nthe Efficiency Index (IE), Productivity Index (IP), and\r\nAwareness Index (IA), were effective in assessing 10 ongoing\r\nconstruction projects, categorized as Non-Commercial Non-Residential Building,\r\nCommercial Residential Building, and Commercial Non-Residential Building. The\r\nindex generated using GCSI, upon assessing 10 buildings, was 3.39 and fell into\r\nthe Good category with IE = 3.51, IP = of 2.86, and IA\r\n= 3.84. Another finding shows that the Project Organizational Commitment\r\nIndex (POCI) to the indicator of\r\nthe GCSI was 3.31 (Good category) with IPOL = 3.36, IPRO =\r\n3.49, and IPRAC = 2.75. The capability of the GCSI to identify three\r\naspects within a construction project simultaneously and comprehensively\r\nsuggests the importance of its function as an effective tool that gives\r\nbenefits to not only the contactors, but also to the authorities that control\r\nthe green construction–related performance. Therefore, the GCSI is expected to\r\nbe applied as a standardized reference by both the construction industries and\r\nregulating authorities. Despite its satisfactory findings, the GCSI needs to be\r\nfurthered to achieve its reliability and validity to be adopted internationally.\r\n",
                "keyword": "CGSI, Concept, POCI, Project, Tool",
                "file": "http://www.ijtech.eng.ui.ac.id/index.php/journal/article/download/2660/578",
                "image": "",
                "page": "530-543",
                "issn": "2087-2100",
                "publisher": "TInternational Journal of Technology",
                "volume": 7,
                "year": 2016,
                "month": 0,
                "date": null,
                "row_status": 1
            },
            {
                "id": 51,
                "title": "Contractor Work Preparation Process Improvement Using Lean Six Sigma",
                "subtitle": null,
                "author": "Asana Kusnadi, Gatot Yudoko",
                "book_type": "text-book",
                "description": "To ensure the health and safety of their workforce and protection of their assets and the environment, a global oil and gas company operating in Indonesia requires comprehensive identification and evaluation of job hazards that were included in work permitting process prior work execution in the field. Based on 20 data points obtained in August 2013, start-working time for contractors who worked for Capital Project Management (CPM) Team in Facility B was in average at 09.05 a.m. The aim of this paper is to present how the firm implemented Lean Six Sigma to reduce non-added value activities while fulfilling to its safety requirements and to share lessons learned from practical and theory testing perspective. The methodology used is Lean Six Sigma’s DMAIC (Define, Measure, Analyze, Improve, Control) as mandated by the corporate policy of the firm. This research adopts a mix-methods approach, by using both qualitative and quantitative data. This study was a one year longitudinal study of the Lean Six Sigma implementation to improve contractors’ work preparation process. The improvement resulted in reduction of non-value added activities and successfully increased the available working time per day by 59.3 minutes in average. The results of this case study reconfirm Lean Six Sigma as a good management theory since it shows a consistency between the theory and the real practice in a global oil and gas company in Indonesia.\r\n",
                "keyword": "Lean Six Sigma, DMAIC, Work Preparation Process, Non-added Value Activities, Oil, Gas Company",
                "file": "http://journal.ui.ac.id/index.php/tseajm/article/download/5781/3639",
                "image": "http://journal.ui.ac.id/public/journals/26/homepageImage_en_US.jpg",
                "page": "1-29",
                "issn": "2355-6641",
                "publisher": "The South East Asian Journal of Management",
                "volume": 10,
                "year": 2016,
                "month": 5,
                "date": null,
                "row_status": 1
            },
            {
                "id": 50,
                "title": "Peasants’ Land Rights Claims Over Plantation Companies’ Sites in Central Java, Indonesia (1998-2014)",
                "subtitle": null,
                "author": "Siti Rakhma Mary Herwati, Yanuar Sumarlan",
                "book_type": "text-book",
                "description": "This article reveals the opening of political and legal opportunities for the landless peasants of Central Java at the end of the 1990s to reclaim their lands that were confiscated during the end of the 1950s through a nationalization program to take over Dutch-controlled lands. Taking two sites of plantations that have been targeted as the peasantries’ land reclaiming campaign, this article shows the processes of the reclaiming, the responses of both plantation companies and state, and the respect of the state over rights to access to lands or property rights of the peasants as citizens. Using some legal and anthropological approaches, this article finds that the state—through its apparatuses in business units, legal enforcement agencies, government units, courts, etc—is trapped in a Stocksian Paradox that is worse than its original Latin American version because the state has a deep conflict of interest as one of the “counter-claimants” of the indigenous or peasantries’ claim to rights to property/land. The authors recommend that although a robust civil society representing the peasantries is one of important parts in rights-reclaiming campaigns, the deeper Stocksian Paradox remains the biggest stumbling block in fulfilling state’s roles as rights-givers to its citizens.\r\n",
                "keyword": "peasant resistance, state response, fulfillment, land rights",
                "file": "http://ilrev.ui.ac.id/index.php/home/article/download/164/pdf_80",
                "image": "http://ilrev.ui.ac.id/public/journals/1/cover_issue_34_en_US.png",
                "page": "111-133",
                "issn": "2356-2129",
                "publisher": "Indonesia Law Review",
                "volume": 6,
                "year": 2016,
                "month": 8,
                "date": null,
                "row_status": 1
            },
            {
                "id": 49,
                "title": "Access to Ecological Justice for the Marginalised People of Indonesia: Is It a Genuine or Pseudo Recognition and Protection?",
                "subtitle": null,
                "author": "I Nyoman Nurjaya, Rachmad Safa'at ",
                "book_type": "text-book",
                "description": "Access to justice in broad sense refers to a condition and process whereby the State guarantees the fulfillment of citizens’ basic legal rights afforded by the Constitution and the 1948 Universal Declaration of Human Rights. It is, therefore, access to justice defines access by people to fair, effective and accountable mechanism for the recognition and protection of rights, control abuse of power and resolution of conflicts, included the ability of people to seek and obtain a remedy through formal and informal justice system. The definition emphasizes that access to justice aims to supporting and strengthening the prevention and and alleviation of poverty, protecting and fulfilling of human rights through legal empowerment of the people.\r\n",
                "keyword": "access to ecological justice, marginalized people, multicultural state of Indonesia",
                "file": "http://ilrev.ui.ac.id/index.php/home/article/download/192/pdf_76",
                "image": "http://ilrev.ui.ac.id/public/journals/1/cover_issue_34_en_US.png",
                "page": "97-110",
                "issn": "2356-2129",
                "publisher": "Indonesia Law Review",
                "volume": 6,
                "year": 2016,
                "month": 8,
                "date": null,
                "row_status": 1
            },
            {
                "id": 48,
                "title": "Judicial Review on Administrative Action: Reflection on the Bank Century Bailout Policy",
                "subtitle": null,
                "author": "Lily Evelina Sitorus",
                "book_type": "text-book",
                "description": "Accountability is the key to good governance. In the global administrative law, every policy made should be accountable. The given law should be accessible for public. When global financial crisis happened, many countries didn't have the necessary rules to solve the problem arised. In Indonesia, the decision from government to bailout century bank is controversial as of right now. The need of comprehensive law in related to economic, political and social factor should be considered. The law of Administrative Governance of Indonesia (UU No 30/2014) had provided the code of conduct for government action. The placement of discretion in one whole chapter can be seen in two ways side-the restriction of government action and protection for public rights. In practice, the implementation of such rule is not accessible as the formulation intended. Harmonization with the law of Administrative Courts in Indonesia (UU No 5/1986 jo UU No 9/2004 jo UU 51/2009) is still needed.\r\n",
                "keyword": "accountability, administrative law, bailout policy, judicial review, discretion",
                "file": "http://ilrev.ui.ac.id/index.php/home/article/download/173/pdf_77",
                "image": "http://ilrev.ui.ac.id/public/journals/1/cover_issue_34_en_US.png",
                "page": "79-96",
                "issn": "2356-2129",
                "publisher": "Indonesia Law Review",
                "volume": 6,
                "year": 2016,
                "month": 8,
                "date": null,
                "row_status": 1
            },
            {
                "id": 47,
                "title": "Bridging the Implementation of Nagoya-Kualalumpur Supplementary Protocol on Liability and Redress in Indonesia",
                "subtitle": null,
                "author": "Wahyu Yun Santoso",
                "book_type": "text-book",
                "description": "Aside the Nagoya Protocol on Access and Benefit Sharing, which is already ratified by Indonesian government with Law No. 11 Year 2013, the Nagoya–Kuala Lumpur Supplementary Protocol on Liability and Redress (NKL Supplementary Protocol) offers great benefits for “megabiodiversity” country like Indonesia. Despite the lack of awareness of this supplementary protocol, the need for ratifying is urge.\r\nThis legal-normative research aims to seek the existing regulation in Indonesia to support the implementation of the Nagoya–Kuala Lumpur Supplementary Protocol on Liability and Redress, and to explore the readiness of the national legal system on liability and redress for biodiversity.\r\nBased on the several existing regulation, Indonesia, to some extent has the readiness to implement the Nagoya–Kuala Lumpur Supplementary Protocol on Liability and Redress. This finding should be supported with more intens discussion on the protocol.\r\n",
                "keyword": "biodiversity, biosafety, liability, redress",
                "file": "http://ilrev.ui.ac.id/index.php/home/article/download/169/pdf_75",
                "image": "http://ilrev.ui.ac.id/public/journals/1/cover_issue_34_en_US.png",
                "page": "58-78",
                "issn": "2356-2129",
                "publisher": "Indonesia Law Review",
                "volume": 6,
                "year": 2016,
                "month": 8,
                "date": null,
                "row_status": 1
            },
            {
                "id": 46,
                "title": "Indonesia & Thailand: “Maltreatment”/ “Forced Labor”/ “TIP” in fisheries in Indonesia/Thailand",
                "subtitle": null,
                "author": "Pisawat Sukonthapan",
                "book_type": "text-book",
                "description": "This article focuses on “trafficking in persons” (TIP) in fisheries in Indonesia and Thailand. This The article refers to key international instruments on TIP and continues by discussing recent cases of TIP in fisheries in Indonesia that were reported in the first half of year 2015. It also explores national domestic legislation of Indonesia and Thailand in relation of measures to combat trafficking in the region. Bilateral and multilateral treaties such as the Treaty between the Government of the Kingdom of Thailand and the Government of the Republic of Indonesia Relating to Extradition and the ASEAN Treaty on Mutual Legal Assistance in Criminal Matters are also addressed as cooperation tools which should be used by Indonesia and Thailand in prosecuting traffickers. To attain success in prosecuting law breakers and to be fair to all concerned, the author discourages those who are preoccupied with TIP from prejudging all unlawful acts as incidents of TIP since many of them might not fall under the criteria of TIP. Additionally, the article addresses the U.S. Victims of Trafficking and Violence Protection Act of 2000, which classifies countries under one of the tiers stipulated therein. The author indirectly suggests that, via the Act, the U.S. puts pressure upon other countries to intensively suppress TIP and properly protect victims of TIP. Therefore, the author urges Indonesia and Thailand to take special care in handling incidents of TIP in fisheries.\r\n",
                "keyword": "trafficking in persons, fisheries, Thailand, Indonesia, MLA",
                "file": "http://ilrev.ui.ac.id/index.php/home/article/download/206/pdf_73",
                "image": "http://ilrev.ui.ac.id/public/journals/1/cover_issue_34_en_US.png",
                "page": "38-57",
                "issn": "2356-2129",
                "publisher": "Indonesia Law Review",
                "volume": 6,
                "year": 2016,
                "month": 8,
                "date": null,
                "row_status": 1
            },
            {
                "id": 45,
                "title": "Abused and Alone: Legal Redress for Migrant Domestic Workers in Malaysia",
                "subtitle": null,
                "author": "Jennifer Whelan",
                "book_type": "text-book",
                "description": "Since independence, Malaysia’s rapid economic development has relied on Malaysian workers moving from rural-to-rural and rural-to-urban areas as well as on migrant workers, especially from ASEAN countries such as Indonesia, the Philippines, and Thailand and also from South Asia. The sustained high economic growth rates in Malaysia over approximately three decades caused the increase in migrant workers, who were to meet the rising demand in certain sectors of the Malaysian labour market. The objective of the article is to identify potential opportunities for policy and legislative reform in relation to Malaysia’s implementation of its obligations as a Migrant Domestic Worker (MDW) receiving country specifically in relation to the barriers to MDW bringing claims where their rights have been breached. This article has identifies the relevant policy, legislative and support mechanism (NGO and government) landscape in Malaysia regarding the realisation of the rights of migrant domestic workers in Malaysia to bring claims where their rights have been breached (particularly the differences between Malaysia’s treatment of domestic workers as compared to other migrant workers); best practice examples of the relevant policy, legislative and support mechanism (NGO and government) landscapes in at least 2 ‘best practice’ MDW receiving countries regarding the realisation of the rights of MDW to bring claims where their rights have been breached; and potential opportunities for policy, legislative and support mechanism reform in Malaysia to further enhance the realisation of the rights of MDW in Malaysia specifically in relation to redress mechanisms for breaches of the rights of MDW.\r\n",
                "keyword": "Migrant Domestic Worker, breach of rights, policy and legislative, redresses mechanism",
                "file": "http://ilrev.ui.ac.id/index.php/home/article/download/171/pdf_74",
                "image": "http://ilrev.ui.ac.id/public/journals/1/cover_issue_34_en_US.png",
                "page": "1-38",
                "issn": "2356-2129",
                "publisher": "Indonesia Law Review",
                "volume": 6,
                "year": 2016,
                "month": 8,
                "date": null,
                "row_status": 1
            },
            {
                "id": 44,
                "title": "Is Closed Communication a Major Hindrance in an Enterprise Resource Planning Implementation? A Case Study of an Indonesian Family-Owned Company",
                "subtitle": null,
                "author": "Yanki Hartijasti, Arry Septian",
                "book_type": "text-book",
                "description": "The high risk of failure associated with the implementation of enterprise resource planning (ERP) system relates to resistance among employees by rejecting or sabotaging the system. Communication has been identified as a critical success factor on ERP implementation in several studies, whereas, many others do not depict any relation at all. The current study, however, argues that communication regarding the benefits of ERP system is the most critical success factor for the accomplishment of ERP implementation in family-owned company in Indonesia. Empirical data from 116 ERP users were examined by using logistic regression, which reveals that communication has significant negative effect on ERP implementation. It means the more company practices closed communication, the lesser success of ERP implementation will be achieved. Findings show that closed communication leads to poor coordination between departments which reduces the speed of problem solving in the field and causes ERP implementation in PT ABC to not be fully utilized.",
                "keyword": "enterprise resource planning, indonesian family-owned company, open communication",
                "file": "http://hubsasia.ui.ac.id/index.php/hubsasia/article/view/3480/180",
                "image": "http://journal.ui.ac.id/home/scripts/menu/Website-Sijuri_14.png",
                "page": "119-124",
                "issn": "2406-9183",
                "publisher": "Makara Human Behaviour Studies in Asia",
                "volume": 19,
                "year": 2015,
                "month": 12,
                "date": null,
                "row_status": 1
            },
            {
                "id": 43,
                "title": "The Dukuns of Madura: Their Types and Sources of Magical Ability in Perspective of Clifford Geertz and Pierre Bourdieu",
                "subtitle": null,
                "author": "Bangun Sentosa D. Haryanto",
                "book_type": "text-book",
                "description": "This descriptive paper is based on a research in Madura, Indonesia, in 2014. The research data was mostly through in-depth qualitative interviews and direct observation that have been developed into ethnographic case study. These methods were informed by a methodological approach derived from the ‘structural constructivism’ of Pierre Bourdieu. The main concept of “dukun” (supernatural/magic service providers) of Clifford Geertz was employed to theorize the findings and frame the argument. Within eight-month research period in Madura, I interviewed 19 dukuns and describe them using pseudo-names. Madura’s dukun phenomenon demonstrates that magic is undoubtedly one of the main strategic resources available for mobilization in Madura to gain social/economical and political standing within society. Moreover, due to the fact that Madura is known as one of the most devoted Islamic Area Strictestin Indonesia, it is important to find out how dukuns’ magical ability actually comes into being and is performed.",
                "keyword": "cliffordz geertz, dukun, madura, magic, magical ability, pierre bourdieu",
                "file": "http://hubsasia.ui.ac.id/index.php/hubsasia/article/view/3479/182",
                "image": "http://journal.ui.ac.id/home/scripts/menu/Website-Sijuri_14.png",
                "page": "107-118",
                "issn": "2406-9183",
                "publisher": "Makara Human Behaviour Studies in Asia",
                "volume": 19,
                "year": 2015,
                "month": 12,
                "date": null,
                "row_status": 1
            },
            {
                "id": 42,
                "title": "Sense of Place among Adolescents: Factors Influencing the Place Attachment on Shopping Malls",
                "subtitle": null,
                "author": "Astrid Kusumowidagdo, Cicilia Larasati Rembulan, Agus Sachari",
                "book_type": "text-book",
                "description": "This research aims to find the push factors that create relationships between youth and shopping centers and examines how different mall environments also help create different emotional bonds towards the malls. This topic is further observed with an explorative study that obtained its primary data from interviews and secondary data from various supporting literatures as well as from a number of observations. The informants were 15 visitors of each of the following shopping centers: Tunjungan Plaza and Ciputra World in Surabaya; and Mal Ciputra and Gandaria City in Jakarta. The total informant number is 60. The research found several affective factors that support the formation of place attachment: physical factors that lead to indirect place attachment, social factors or social interactions that happen in the shopping center, cultural factors, personal factors (including gender, race and ethnicity), memories and experience, place satisfaction, interaction and activity features, and time factor. The different age of shopping centers also had an effect to the factors present.",
                "keyword": "adolescents, consumer culture, mall, place attachment",
                "file": "http://hubsasia.ui.ac.id/index.php/hubsasia/article/view/3478/177",
                "image": "http://journal.ui.ac.id/home/scripts/menu/Website-Sijuri_14.png",
                "page": "97-106",
                "issn": "2406-9183",
                "publisher": "Makara Human Behaviour Studies in Asia",
                "volume": 19,
                "year": 2015,
                "month": 12,
                "date": null,
                "row_status": 1
            },
            {
                "id": 41,
                "title": "The Impacts of Work-Family Conflict on Burnout among Female Lecturers",
                "subtitle": null,
                "author": "Zulkarnain ., Elvi Andriani Yusuf, Annisa Vanya Pulungan",
                "book_type": "text-book",
                "description": "Indonesian females lecture are expected to perform double roles to do domestic chores and take care of their children. This condition may create conflicts if female lecturers cannot perform their duties as expected by their employers and families. These conflicts then turn into mental pressure and experiences of burnout. The aim of this study is to find out the impacts of family-work conflicts and burnout among female lecturers. The subjects of this study are 160 lecturers who are female, are married, and have children. Research data are generated using family-work conflict scale and burnout scale. The data are analyzed using regression analysis technique. The results of data analysis also show that the conflict between work and family strongly associate with burnout among female lecturers. The result findings also show that there are two dimensions of family-work conflicts which may cause burnout: behavior-based conflict dan time-based conflict. By implication, this study can help expand the understanding of burnout among female lecturers which may lead to the improvement of the quality of their working environments. In this way, better understanding of the impacts of living environments and individual characteristics on burnnouts can benefit the lecturers themselves and the institutions they work at.",
                "keyword": "behavior-based conflict, burnout, demographic factors, female lecture, work family conflict, time-based conflict",
                "file": "http://hubsasia.ui.ac.id/index.php/hubsasia/article/view/3477/179",
                "image": "http://journal.ui.ac.id/home/scripts/menu/Website-Sijuri_14.png",
                "page": "87-96",
                "issn": "2406-9183",
                "publisher": "Makara Human Behaviour Studies in Asia",
                "volume": 19,
                "year": 2015,
                "month": 12,
                "date": null,
                "row_status": 1
            },
            {
                "id": 40,
                "title": "Effect of Psychological Empowerment and Transformational Leadership on Organizational Commitment",
                "subtitle": null,
                "author": "Nurshahira Ibrahim, Azman Ismail, Nurasilah Kithuru Mohamed, Siti Salwa Salim, Munirah Hanim Yusuf",
                "book_type": "text-book",
                "description": "According to recent literature that relates to organizational leadership, transformational leadership consists of three important elements: idealized influence, individual consideration, and intellectual stimulation. Extant studies in this area highlighted that the ability of the leaders in implementing these transformational processes (to execute organizational functions) may have a significant impact on individual outcome especially organizational commitment. Although this relationship has been studied, the mediating role of psychological empowerment has taken a less prominent part in organizational leadership model. The purpose of this paper is to examine the influence of psychological empowerment in the relationship between transformational leadership and organizational commitment. A survey method was employed to gather data from employees who worked at a foreign manufacturing company in free trade zone, Malaysia. Results of SmartPLS path model analysis confirm that psychological empowerment does act as an important mediating variable in the relationship between transformational leadership and organizational commitment in the studied organizations. In the succeeding sections, discussion, implications and conclusion are elaborated.",
                "keyword": "organizational, psychological empowerment, commitment transformational leadership",
                "file": "http://hubsasia.ui.ac.id/index.php/hubsasia/article/view/3476/181",
                "image": "http://journal.ui.ac.id/home/scripts/menu/Website-Sijuri_14.png",
                "page": "75-86",
                "issn": "2406-9183",
                "publisher": "Makara Human Behaviour Studies in Asia",
                "volume": 19,
                "year": 2015,
                "month": 12,
                "date": null,
                "row_status": 1
            },
            {
                "id": 39,
                "title": "A Comparison of American, Norwegian, and Russian Standards in Calculating the Wall Thickness of Submarine Gas Pipeline",
                "subtitle": null,
                "author": "Cindy Dianita, Tatyana Vladimirovna Dmitrieva",
                "book_type": "text-book",
                "description": "One of the key issues in the pipeline design is wall thickness calculation. This paper highlights a comparison of wall thickness calculation methods of submarine gas pipeline based on Norwegian Standard (DNV-OS-F101), Indonesian Standard SNI 3474 which refers to American Standard(ASME B31.8), and Russian Standard (VN39-1.9-005-98). A calculation of wall thickness for a submarine gas pipeline in Indonesia (pressure 12 MPa, external diameter 668 mm) gives the results of 18.2 mm (VN39-1.9-005-98), 16 mm (ASME B31.8), and 13.5 mm (DNV-OS-F101).The design formula of hoop stress due to internal pressure is interpreted in different ways for every standard. Only Norwegian Standard requires calculating hoop stresses in the inner surface, which leads to a decreased value of the wall thickness. Furthermore, the calculation of collapse factor dueto external pressure is only regulated in Americanand Norwegian Standards while Russian Standard uses that factor as an intermediate parameter in calculating local buckling. For propagation buckling, either Russian or American Standard explains empirical formula of critical hydrostatics pressure as the input in propagation buckling calculation. This formula is almost similar to the empirical formula of Norwegian Standard. From the comparison of these standards, DNV OS-F101 gives more stringent requirements than others\r\n",
                "keyword": "Cindy Dianita, Tatyana Vladimirovna Dmitrieva",
                "file": "http://journal.ui.ac.id/technology/index.php/journal/article/download/3287/339",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "45-48",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Technology",
                "volume": 20,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 38,
                "title": "Analysis of Arm Movement Prediction by Using the Electroencephalography Signal",
                "subtitle": null,
                "author": "Reza Darmakusuma, Ary Setijadi Prihatmanto, Adi Indrayanto, Tati Latifah Mengko, Lidwina Ayu Andarini, Achmad Furqon Idrus",
                "book_type": "text-book",
                "description": "Various technological approaches have been developed in order to help those people who are unfortunateenough to be afflicted with different types of paralysis which limit them in performing their daily life activitiesindependently. One of the proposed technologies is the Brain-Computer Interface (BCI). The BCI system uses electroencephalography (EEG) which is generated by the subject’s mental activityas input, and converts it into commands. Some previous experiments have shown the capability of the BCI system to predict the movement intention before the actual movement is onset. Thus research has predicted the movement by discriminating between data in the “rest” condition, wherethere is no movement intention, with “pre-movement” condition, where movement intention is detected before actual movement occurs. This experiment, however, was done to analyze the system for which machine learning was applied to data obtained in a continuous time interval, between 3 seconds before the movement was detected until 1 second after the actual movement was onset. This experiment shows that the system can discriminate the “pre-movement” condition and “rest” condition by using the EEG signal in 7-30 Hzwhere the Mu and Beta rhythm can be discovered with an average True Positive Rate (TPR) value of 0.64 ± 0.11 and an average False Positive Rate (FPR) of 0.17 ± 0.08. This experiment also shows that by using EEG signals obtained nearing the movement onset, the system has higher TPR or a detection rate in predicting the movement intention.\r\n",
                "keyword": "brain-computer interface, electroencephalography, FPR, pre-movement intention, TPR",
                "file": "http://journal.ui.ac.id/technology/index.php/journal/article/download/3054/337",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "38-44",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Technology",
                "volume": 20,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 37,
                "title": "Discrete Power Control in Heterogenous Networks",
                "subtitle": null,
                "author": "Wibowo Hardjawana, Branka Vucetic",
                "book_type": "text-book",
                "description": "In heterogeneous networks (HetNets) where femtocellbase stations (FBSs) are deployed within the radiocoverage of macrocell base stations (MBSs) to increase network capacity, co-channel interference limits overall system performance with  universal  frequency  reuse.  This  paper investigates  new  distributed  downlink  discrete  power control  scheme  for FBSs  in  HetNets  with  FBSs cooperation.  The  objective  of  the  proposed  power control  scheme  is  to  maximize  the number of simultaneous FBSs transmissions in a single transmission wireless channel where each FBS is  allowed to transmit only if the signal-to-interference-noise ratio (SINR) requirements for both FBSs and MBS users are satisfied. We apply a stochastic learning automata technique to FBSs where each FBS is treated  as a learning automaton and maintains a probability vector to select its discrete transmit power. During the learning process, each FBS adjusts its probability  vector based  on  the  feedback  from  FGW that  indicates  the  number  of  FBSs  transmissions  that can  be supported under the SINR requirement constraints ofFUEs and MUEs. Simulation results show the proposed algorithm can  achieve  more than  twice  the  number  of simultaneous  FBS  transmissions  achieved  by  existing schemes  in  the literature.\r\n",
                "keyword": "heterogeneous networks, wireless cellular networks",
                "file": "http://journal.ui.ac.id/technology/index.php/journal/article/download/3053/333",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "31-37",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Technology",
                "volume": 20,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 36,
                "title": "Maneuverability of Ships with small Draught in Steady Wind",
                "subtitle": null,
                "author": "Daeng Paroka, Andi Haris Muhammad, Syamsul Asri",
                "book_type": "text-book",
                "description": "Wind force and moment may force a ship to drastically decrease its speed and use a large drift angle as well as a large rudder angle in order to maintain its course. Shipswith a small draught might have more risk in maneuvering to its point of view compared with a ship with a larger draught. This paper discusses maneuverability of a ship with a small draught in steady wind. The effect of wind on ship speed, drift angle, and rudder angle are investigated in a steady state condition. Five different ratios of wind velocity to ship speed from 1.0 to 20.0 are used in the simulation. The variation in wind direction is examined from 0°to 180°. Results of the numerical simulation show that thewind has a significant effect on the reduction in ship speed with a wind direction less than 100°. The drift angle increases due to increasing wind velocity in the same wind direction. Wind direction also has a significant effect on the drift angle especially when the wind direction is less than 140°. The same phenomenon was found for the rudder angle. The necessary rudder angle is greater than the maximum rudder angle of the ship when the wind direction is 60°with a wind velocity to ship speed ratio of 20 or more.\r\n",
                "keyword": "drift angle, maneuverability, rudder angle, ship speed, wind",
                "file": "http://journal.ui.ac.id/technology/index.php/journal/article/download/3052/334",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "24-30",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Technology",
                "volume": 20,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 35,
                "title": "Residual Strength Analysisof Asymmetrically Damaged Ship Hull GirderUsing Beam Finite Element Method",
                "subtitle": null,
                "author": "Muhammad Zubair Muis Alie",
                "book_type": "text-book",
                "description": "The objective of the present study is to analyze the residual strength of asymmetrically damaged ship hull girder under longitudinal bending. Beam Finite Element Method isused for the assessment of the residual strength of two single hull bulk carriers (Ship B1 and Ship B4) and a three-cargo-hold model of a single-side Panamax Bulk Carrierin hogging and sagging conditions. The Smith’s  method  is  adopted  and  implemented  into  Beam  Finite  Element Method. An efficient solution procedure is applied; i.e. by assuming the cross section remains plane, the vertical bending moment is applied to the  cross section  and  three-cargo-hold  model. As a fundamental  case,  the  damage is simply  created  by removing the elements from the cross section, neglecting any welding residual stress and initial imperfection. Also no crack  extension  is considered.  The  result  obtained  by  Beam  Finite  Element  Method  so-called Beam-HULLST is compared to the progressive collapse analysis obtained by HULLST for the validation of the present work. Then, for the three-hold-model, the Beam-HULLST is used to investigate the effect of the rotation of the netral axisboth intact and damage condition taking the one and five frame spaces into account. \r\n",
                "keyword": "beam finite element, bulk carrier, damage, hull girder, residual strength",
                "file": "http://journal.ui.ac.id/technology/index.php/journal/article/download/3049/335",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "7-12",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Technology",
                "volume": 20,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 34,
                "title": "Texture Analysis using The Neutron Diffraction Method on The Non Standardized Austenitic Steel Process by Machining,Annealing, and Rolling",
                "subtitle": null,
                "author": "ri Hardi Priyanto, Parikin Parikin, Meijuan Li",
                "book_type": "text-book",
                "description": "Austenitic steel is one type of stainless steel which is widely used in the industry. Many studies on  austenitic stainless steel have been performed to determine the physicalproperties using various types of equipment and methods. In this study, the neutron diffraction method is used to characterize the materials which have been made from  minerals extracted from the mines in Indonesia. The materials consist of a granular ferro-scrap, nickel, ferro-chrome, ferro-manganese, and ferro-silicon added with a little titanium. Characterization of the materials was carried out in threeprocesses, namely: machining, annealing, and rolling. Experimental results obtained from the machining process generally produces a texture in the 〈100〉direction. From the machining to annealing process, the texture index decreases from 3.0164 to 2.434.Texture strength in the machining process (BA2N sample) is  8.13 mrd and it then decreases to 6.99 in the annealing process (A2DO sample). In the annealing process the three-component texture appears, cube-on-edge type texture{110}〈001〉, cube-type texture {001}〈100〉, and brass-type {110}〈112〉. The texture is very strong leading to the direction of orientation {100}〈001〉, while the {011}〈100〉is weaker than that of the {001}, and texture withorientation {110}〈112〉is weak. In the annealing process stress release occurred, and this was shown by more randomly pole compared to stress release by the machining process. In the rolling process a brass-type texture{110}〈112〉with a spread towards the goss-type texture {110}〈001〉 appeared,  and  the  brass  component  is markedly  reinforced  compared  to  the undeformed state (before rolling). Moreover, the presence of an additional {110} component was observed at the center of the (110) pole figure. The pole density of three components increases withthe increasing degree of thickness reduction. By increasing degrees of rolling from 81% to 87%, the value of orientation distribution function increases by a factor aboutthree times. ",
                "keyword": "austenitic stainless steel, neutron diffraction, texture",
                "file": "http://journal.ui.ac.id/technology/index.php/journal/article/download/3051/331",
                "image": "http://journal.ui.ac.id/home/scripts/menu/Website-Sijuri_11.png",
                "page": "19-23",
                "issn": "2356-4539",
                "publisher": "Makara Journal of Technology",
                "volume": 20,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 33,
                "title": "Multi-Project Scheduling Cost Optimization in a Machine Manufacturer Engineer-to-Order",
                "subtitle": null,
                "author": "Farizal Farizal, Amar Rachman, Tifani Tandean, Sumarsono Sudarto, Katsuhiko Takahashi",
                "book_type": "text-book",
                "description": "This  paper  discusses  the  utilization  of  mixed  integer  linear programming  (MILP)  model  to  optimize  cost for multiproject scheduling in a  machine  maker company. The  objective is to minimize total project’s penalty cost and labor cost. The model formulated shows how to achieve theobjective i.e. whether to use outsourcing or overtime to finish all projects.  The  model  of  multi-project  scheduling  was solved  by  Branch  &  Bound  algorithm coded  in  Lingo 14.0 software.  The  case  study  shows  that  if  a company  wants  to  minimize  lateness,  it  should  use  overtime instead of outsourcing, which minimize total lateness of projects by 144 days or 73.5%. Whereas, if a company wants to optimize cost, they  should  use  outsourcing  instead  of  overtime,  which  reduces total  cost  of  about  10,873,000  IDR or  28.5%. These results indicate that the model developed is applicable for optimizing multi-project scheduling.\r\n",
                "keyword": "Branch & Bound, outsourcing cost, overtime cost, mixed integer linear programming, multi-project scheduling, penalty cost",
                "file": "http://journal.ui.ac.id/technology/index.php/journal/article/download/3050/332",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "13-18",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Science",
                "volume": 20,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 32,
                "title": "Residual Strength Analysisof Asymmetrically Damaged Ship Hull GirderUsing Beam Finite Element Method",
                "subtitle": null,
                "author": "Muhammad Zubair Muis Alie",
                "book_type": "text-book",
                "description": "The objective of the present study is to analyze the residual strength of asymmetrically damaged ship hull girder under longitudinal bending. Beam Finite Element Method isused for the assessment of the residual strength of two single hull bulk carriers (Ship B1 and Ship B4) and a three-cargo-hold model of a single-side Panamax Bulk Carrierin hogging and sagging conditions. The Smith’s  method  is  adopted  and  implemented  into  Beam  Finite  Element Method. An efficient solution procedure is applied; i.e. by assuming the cross section remains plane, the vertical bending moment is applied to the  cross section  and  three-cargo-hold  model. As a fundamental  case,  the  damage is simply  created  by removing the elements from the cross section, neglecting any welding residual stress and initial imperfection. Also no crack  extension  is considered.  The  result  obtained  by  Beam  Finite  Element  Method  so-called Beam-HULLST is compared to the progressive collapse analysis obtained by HULLST for the validation of the present work. Then, for the three-hold-model, the Beam-HULLST is used to investigate the effect of the rotation of the netral axisboth intact and damage condition taking the one and five frame spaces into account. \r\n",
                "keyword": "beam finite element, bulk carrier, damage, hull girder, residual strength",
                "file": "http://journal.ui.ac.id/technology/index.php/journal/article/download/3049/335",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "7-12",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Science",
                "volume": 20,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 31,
                "title": "Thermal Properties, Crystallinity, and Oxygen Permeability of Na-montmorillonite Reinforced Plasticized Poly(lactic acid) Film",
                "subtitle": null,
                "author": "Kurniawan Yuniarto, Yohanes Aris Purwanto, Setyo Purwanto, Bruce A. Welt, Hadi Karia Purwadaria, Titi Candra Sunarti",
                "book_type": "text-book",
                "description": "Introducing unmodified organically clay/Na-montmorillonite (Na-MMT) was applied into plasticized poly(lactic acid) PLA  to  produce  film  composites  by direct  casting.  Film  composite  structure,  the  crystallinity  degree  and  form, and thermal  properties  were  carried  out  using  X-ray  diffraction  and differential  scanning  calorimetry.  The effect  of NaMMT  to  the  tortuous path  and  the  crystallinity  degree  in  the  plasticized  film  composites  were calculated  in oxygen barrier  properties.  Chromatogram  film  composites resulted  in  an  intercalated  structure  that  showed  peak diffraction angle shift at about 0.2o. Then, a peak diffraction pattern was indicated in  α-form crystal structure. Plasticized PLA has a crystallinity degree at 34%, and the addition of  Na-MMT increased to 52%. Glass transition temperature improved from 53 °C to 57 °C, and melting temperature remained stable at 167 °C. Filling Na-MMT into plasticized PLA caused to enhance a tortuous path about 28% and improved the oxygen permeability to 80%. As a result, the addition of NaMMT of 3% into plasticized PLA during  film composite preparation using the mixing method resulted in balancing properties related to the crystallinity degree, thermal properties, and oxygen barrier properties.",
                "keyword": "crystallinity, Na-MMT, plasticized PLA, permeability, thermal",
                "file": "http://journal.ui.ac.id/technology/index.php/journal/article/download/3048/330",
                "image": "http://journal.ui.ac.id/home/scripts/menu/Website-Sijuri_11.png",
                "page": "1-6",
                "issn": "2356-4539",
                "publisher": "Makara Journal of Technology",
                "volume": 20,
                "year": 2016,
                "month": 4,
                "date": null,
                "row_status": 1
            },
            {
                "id": 30,
                "title": "Reproductive Characteristics of Female Egg-carrying Buntingi, Xenopoecilus oophorus, an Endemic Fish to Lake Poso in Central Sulawesi",
                "subtitle": null,
                "author": "Meria Tirsa Gundo, Muhammad Fadjar Rahardjo, Djamar Tumpal Frederik Lumban Batu, Wartono Hadie",
                "book_type": "text-book",
                "description": "Reproduction characteristic of female egg-carrying buntingi, Xenopoecilus oophorus had been studied. This research was conducted at Lake Poso, Central Sulawesi, Indonesia. Specimens were collected monthly from August 2012 to July 2013 at four sampling stations around the lake. Macroscopic observations of ovarian maturity level and gonadosomatic index revealed a long reproductive period during the rainy season, with four spawning peaks in November, January, February and April. The highest total fecundity was 135 oocytes, and the highest batch fecundity was 36 oocytes. Analysis of the oocyte diameter frequency distribution showed X. oophorus is a multiple spawner. Batch fecundity was correlated (r = 0.78) with body weight.",
                "keyword": "batch fecundity, egg-carrying buntingi, Lake Poso, multiple spawner, Xenopoecilus oophorus",
                "file": "http://journal.ui.ac.id/index.php/science/article/view/5952/3673",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "61-70",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Science",
                "volume": 20,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 29,
                "title": "The Explosive Sensitivity on the Complex Formation of 3-Nitro-1,2,4-Triazol-5-One and Metal Ions Based on Density Functional Study",
                "subtitle": null,
                "author": "Dade Jubaedah, Mohammad Mukhlis Kamal, Ismudi Muchsin, Sigid Hariyadi",
                "book_type": "text-book",
                "description": "The explosive sensitivity upon the formation of supramolecular interaction between the nitro group of 3-nitro-1,2,4-triazol-5-one (NTO) and metal ions (Mn+ = Li+, Na+, Be2+ and Mg2+) has been investigated using Density Functional Theory at B3LYP/6-311++G** level of theory. The bond dissociation energy (BDE) of the C1–N6 trigger bond has also been discussed for the NTO monomer and the corresponding complexes. The interaction and bond dissociation energy of the C6–N7 trigger bond follow the order of NTO-Be2+ > NTO-Mg2+ > NTO-Li+ > NTO-Na+ > NTO monomer. The enhancement of the trigger bond dissociation energy in comparison with the NTO monomer correlates well with the complex interaction energies, trigger bond length, and charge transfer. The analyses of electron density shifts have shown that the electron density of the nitro group shifts toward the C1–N6 trigger bond upon the formation of the supramolecular interaction. As result, the trigger bond is strengthened and the sensitivity of NTO is reduced. Some of the calculated results agree with the experimental values.",
                "keyword": "loodplain, trophic status, Lubuk Lampam",
                "file": "http://journal.ui.ac.id/index.php/science/article/view/5949/3670",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "61-70",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Science",
                "volume": 20,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 28,
                "title": "Synchrotron Infrared Spectroscopy of Microporous Materials",
                "subtitle": null,
                "author": "Russell F Howe",
                "book_type": "text-book",
                "description": "This review describes the ways in which synchrotron infrared radiation can be used to perform infrared spectroscopy on catalyst materials. The enhanced brightness of the synchrotron source over a conventional laboratory source allows for microspectroscopy to be performed on single crystals of microporous materials down to 10 microns in size. A second application was performed in the far-infrared region, which is generally difficult using laboratory instruments. The review presents typical results from both areas and discusses future prospects.",
                "keyword": "infrared microspectroscopy, microporous materials, synchrotron, teraherz spectroscopy",
                "file": "http://journal.ui.ac.id/index.php/science/article/view/5950/3671",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "71-80",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Science",
                "volume": 20,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 27,
                "title": "The Trophic Status of the Lubuk Lampam Floodplain i\r\nn South Sumatera, \r\nIndonesia ",
                "subtitle": null,
                "author": "Dade Jubaedah, Mohammad Mukhlis Kamal, Ismudi Muchsin, Sigid Hariyadi",
                "book_type": "text-book",
                "description": "The Lubuk Lampam floodplain’s ecosystem is naturall\r\ny affected by the fluctuation of the water surface.\r\n This ecosystem \r\nalso  receives  anthropogenic  substances  such  as  nutr\r\nients  and  other  chemicals,  especially  from  the  oil \r\npalm  plantation \r\nand  its  industrial  processing  activities.  The  main \r\nobjective  of  this  research  was  to  determine  the  tro\r\nphic  status  of  the \r\nfloodplain  using  the  trophic  level  index  (TLI)  and \r\nCarlson’s  trophic  state  index  (TSI).  The  water  qual\r\nity  and  the  fish \r\nsamples  were  collected  and  analyzed  from  7  stations\r\n  representing  various  types  of  floodplain  habitat. \r\nThe  results \r\nshowed  that  the  trophic  status  of  Lubuk  Lampam  was \r\nhypereutrophic  (very  nutrient-rich). This  was  also \r\nsupported  by \r\nthe  high  increase  of  the  body  weight  (“b”  value  mor\r\ne  than  3)  and  the  high  gonadosomatic  index  (GSI)  of\r\n  the  studied \r\nfishes, i.e. \r\nOsteochilus vittatus\r\n 2.53-6.81% (male) and 3.00-15.86% (female); \r\nHelostoma temminckii\r\n 0.28-3.33% (male) \r\nand 1.30-10.43% (female); and \r\nChanna striata\r\n 0.33-0.59% (male) and 0.21-2.73% (female). ",
                "keyword": "loodplain, trophic status, Lubuk Lampam",
                "file": "http://journal.ui.ac.id/index.php/science/article/view/5949/3670",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "61-70",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Science",
                "volume": 20,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 26,
                "title": "Photoproduction of π0-Mesons from the Nucleon and Deuteron",
                "subtitle": null,
                "author": "Eed Mohamed Darwish, Amel Hemmdan, Nesreen T El-Shamy",
                "book_type": "text-book",
                "description": "The photoproduction of π0-mesons from the nucleon and deuteron has been studied for incidents of photon energies up to 1.5 GeV. By using the MAID-2007 model for the process on the nucleon, we predict results for the unpolarized and helicity-dependent total cross sections of the semi-exclusive reaction γd→π0X (X=np+d) with the inclusion of rescattering effects. We find that rescattering effects yield a substantially large contribution. The extracted results are compared with the available experimental data and a satisfactory agreement is obtained. In addition, the contribution of γd→π0X (X=np+d) to the finite GDH integral has been evaluated by explicit integration up to 1.5 GeV and a total value of 256.96 µb has been obtained. Convergence of the GDH integral has been reached. ",
                "keyword": "few-body systems, meson productions, photoproduction reactions, spin observables",
                "file": "http://journal.ui.ac.id/index.php/science/article/view/5948/3669",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": "55",
                "issn": "2356-0851",
                "publisher": "Makara Journal of Science",
                "volume": 20,
                "year": 2016,
                "month": 6,
                "date": null,
                "row_status": 1
            },
            {
                "id": 25,
                "title": "Genetic Diversity of Japonica Rice (Oryza sativa L.) Based on Markers Corresponding to Starch Synthesizing Genes",
                "subtitle": null,
                "author": "Puji Lestari, Reflinur Reflinur",
                "book_type": "text-book",
                "description": "Genes related to starch synthesis and the metabolism contribute to a variety of physicochemical properties that determine the eating/cooking qualities of rice. Our previous study suggested that a set of molecular markers was able to estimate the eating quality of japonica rice. The present study reports the genetic diversity of 22 japonica rice varieties based on markers corresponding to starch synthesizing genes. The mean of the polymorphic information content (PIC: 0.135) value and the diversity index (0.171) indicated a low genetic diversity in these varieties. The phylogenetic tree clearly demonstrated three main clusters: 1) cluster I contained seven varieties with similar physicochemical properties; 2) cluster II only showed a Japanese variety, Koshihikari, and 3) cluster III included the most Korean varieties (14 varieties). This phylogenetic analysis did not completely represent the physicochemical properties differentiation of the japonica varieties, although it did reveal an initial clue to the close relationship between Korean rice and the Japanese and Chinese varieties. Notably, these markers were also able to identify a premium japonica rice. The molecular markers and information concerning the genetic relationship would be useful in improving the japonica rice along with its starch quality of in breeding program.\r\n",
                "keyword": "genetic diversity, japonica rice, molecular markers, starch-synthesizing gene",
                "file": "http://journal.ui.ac.id/index.php/science/article/view/5947/3668",
                "image": "http://journal.ui.ac.id/public/journals/2/homepageImage_en_US.png",
                "page": null,
                "issn": "2356-0851",
                "publisher": "Makara Journal of Science",
                "volume": 20,
                "year": 2016,
                "month": 1,
                "date": 19,
                "row_status": 1
            },
            {
                "id": 24,
                "title": "Kriminalisasi pelanggaran hak cipta di Indonesia kepada pengguna akhir terhadap perbanyakan penggunaan program komputer tanpa izin ",
                "subtitle": null,
                "author": "Sutejo",
                "book_type": "text-book",
                "description": "",
                "keyword": "kriminalisasi, pelanggaran hak cipta, perbanyakan, program komputer",
                "file": "http://lib.ui.ac.id/file?file=digital/20303582-T30676%20-%20Kriminalisasi%20pelanggaran.pdf",
                "image": null,
                "page": "147",
                "issn": null,
                "publisher": "Universitas Indonesia. Fakultas Hukum",
                "volume": null,
                "year": 2012,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 23,
                "title": "Model knowledge sharing berbasis kompetensi: studi kasus biro kepegawaian dan organisasi Departeman Komunikasi dan Informatika",
                "subtitle": null,
                "author": "Rini Muliahati",
                "book_type": "text-book",
                "description": "",
                "keyword": "knowledge sharing, knowledge network, knowledge network analysis, social network analysis, pull knowledge\r\nknowledge, pull network\r\ncompetency",
                "file": "http://lib.ui.ac.id/file?file=digital/125770-T-829-Model%20knowledge-Abstrak.pdf",
                "image": null,
                "page": "272",
                "issn": null,
                "publisher": "Universitas Indonesia. Fakultas Ilmu Komputer",
                "volume": null,
                "year": 2009,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 22,
                "title": "Pengembangan prototipe semantic portal berbasis ontologi e-goverment: studi kasus pemerintah kota Depok",
                "subtitle": null,
                "author": "Abdul Muttaqien, Akhmad Mubarok, M .Yudha A, Siti Fuaidha Fithri",
                "book_type": "text-book",
                "description": "",
                "keyword": "Semantic web, semantic portal, ontologi, bagian humas protokol pemerintah kota Depok, PortalCore, Protege",
                "file": "http://lib.ui.ac.id/file?file=digital/122377-SP-138-Pengambangan%20prototipe-Abstrak.pdf",
                "image": null,
                "page": "155",
                "issn": null,
                "publisher": "Universitas Indonesia. Fakultas Ilmu Komputer ",
                "volume": null,
                "year": 2009,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 21,
                "title": "Hubungan antara sikap terhadap hubungan seksual, masturbasi, pornografi dan homoseksual dengan religiusitas pada dewasa muda muslim",
                "subtitle": null,
                "author": "Akses Tri Handayani",
                "book_type": "journal",
                "description": "Penelitian ini bertujuan untuk melihat hubungan antara sikap terhadap hubungan seksual, masturbasi, pornografi dan homoseksual dengan religiusitas pada kaum dewasa muda yang beragama Islam. Di Indonesia fenomena perilaku hubungan seksual, masturbasi, pornografi, dan homoseksual sudah sedemikian maraknya, khususnya di kota Jakarta. Peneliti ingin melihat bagaimana sikap masyarakat, khususnya kaum dewasa muda, dalam menyikapi perilaku-perilaku tersebut. Kemudian peneliti mencoba mengaitkannya dengan dimensi-dimensi religiusitas yang pernah dikemukakan oleh Glock dan Stark (dalam Robertson, 1988). Penelitian ini menggunakan metode kuesioner dalam pengumpulan data, kuesioner yang digunakan adalah kuesioner sikap terhadap hubungan seksual, masturbasi, pornografi dan homoseksual; dan kuesioner religiusitas. Dalam penelitian ini subjek terdiri dari 100 orang dengan rentang usia antara 20 ? 40 tahun, dan beragama Islam. Hasil penelitian menunjukkan adanya hubungan negatif yang signifikan antara perilaku hubungan seksual, masturbasi, dan homoseksual dengan dimensi ritual, pengalaman, pengetahuan, dan konsekuensi. Hasil penghitungan independent sampel t-test menunjukkan bahwa laki-laki memiliki sikap yang lebih terbuka terhadap perilaku masturbasi dan pornografi dari pada perempuan. Sedangkan hasil penghitungan one way ANOVA menunjukkan bahwa subjek yang telah menikah memiliki religiusitas yang lebih tinggi pada dimensi ritual, pengalaman, pengetahuan, dan konsekuensi bila dibandingkan subjek yang belum menikah.",
                "keyword": "attitude, sexual intercourse, masturbation, pornography, homosexual,",
                "file": "http://lib.ui.ac.id/file?file=digital/122358-306.7%20HAN%20h%20-%20Hubungan%20Antara%20-%20Pendahuluan.pdf",
                "image": null,
                "page": "65",
                "issn": null,
                "publisher": "Universitas Indonesia. Fakultas Psikologi ",
                "volume": null,
                "year": 2008,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 20,
                "title": "Dynamic Path Planning for Mobile Robots with Cellular Learning Automata",
                "subtitle": null,
                "author": "Judhi Santoso, Bambang Riyanto, Widyawardhana Adiprawita",
                "book_type": "text-book",
                "description": "In this paper we propose a new approach to path planning for mobile robots with cellular automata and cellular learning automata. We divide the planning into two stages. In the first stage, global path planning is performed by cellular automata from an initial position to a goal position. In this stage, the minimum distance is computed. To compute the path, we use a particular two-dimensional cellular automata rule. The process of computation is performed using simple arithmetic operations, hence it can be done efficiently. In the second stage, local planning is used to update the global path. This stage is required to adapt to changes in a dynamic environment. This planning is implemented using cellular learning automata to optimize performance by collecting information from the environment. This approach yields a path that stays near to the obstacles and therefore the total time and distance to the goal can be optimized.",
                "keyword": "",
                "file": "http://journals.itb.ac.id/index.php/jictra/article/view/1556/1181",
                "image": null,
                "page": null,
                "issn": "2337-5787",
                "publisher": "ITB Journal of Information and Communication Technology",
                "volume": 10,
                "year": 2016,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 19,
                "title": "Seismic Performance and Application of Sandwiched Buckling-Restrained Braces and Dual-Core Self-Centering Braces",
                "subtitle": null,
                "author": "Chung-Che Chou, Ping-Ting Chung, Ying-Chuan Chen",
                "book_type": "text-book",
                "description": "This paper first presents cyclic test results  and  the  application  of  the proposed sandwiched buckling-restrained brace (BRB).  The proposed BRB can be easily  disassembled  in the field.  This  provides  an opportunity for inspection of  the  core  after  a  large  earthquake.  The  mechanics  and  cyclic  behavior  of  a novel  steel  dual-core  self-centering  brace  (SCB)  are  then  proposed  and introduced, followed by  the  testing of  a  dual-core SCB  in order  to evaluate  its cyclic  performance.  Both  braces  achieve  an  excellent  target  lateral  drift performance  of  up to 2.5%,  thus  satisfying  the seismic requirement by  the  AISC Seismic Provisions 2010. ",
                "keyword": "cyclic test; dual-core self-centering brace (SCB); sandwiched buckling-restrained brace (BRB).",
                "file": "http://journal.itb.ac.id/download.php?file=B14322.pdf&id=2263&up=7",
                "image": "http://journal.itb.ac.id/images/scopusnu.jpg",
                "page": null,
                "issn": "2337-5779",
                "publisher": "National Center for Research on Earthquake Engineering",
                "volume": 46,
                "year": 2014,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 18,
                "title": "Identifying Contractors’ Planned Quality Costs in Indonesian Construction Projects",
                "subtitle": null,
                "author": "Puti F. Marzuki, M. Wisridani",
                "book_type": "text-book",
                "description": "In  a very competitive construction industry, quality costs have to be measured  to  be  able  to  identify  potential  quality  problem  areas  and  to  focus attention  on  work  output improvement  opportunities.  The  awareness  of contractors on the importance of quality costs could be reflected in the extent of their  quality  costs  planning.  This  paper  presents  an identification  of  planned quality  costs  in  three  construction  projects  executed  by  two  large  Indonesian contractors,  a  state-owned company  and  a  private  company  in  Jakarta.  The objective is to enable the contractors to elaborate their quality costs planning and thereby improve their work output based on the findi ngs. Quality  costs  are  first grouped into  three  categories: prevention, appraisal,  and  failure  costs.  Based on the  works  of  previous  researchers,  a  list  of  quality  management  activities  that should be covered in each quality costs category is then created. The contractors’ planned quality costs data  for each category are  identified and collected through interviews  and  questionnaire  surveys  that   refer  to  the  list.  Quality  costs  are expressed  as  a  percentage  of  contract  value.  It  is  revealed  that  although  large contractors  already  have  certain knowledge  on  quality  costs  in  construction projects,  these costs are  not planned in a structured way through an analysis of systematic  quality  costs  records.  Through  cost categorization  it  is  also  shown that higher prevention and appraisal costs lead to lower failure costs.  It is then concluded  that  a  lot  of  work  is  still  to  be  done  by  the contractors  to  set  up  a quality  costs  recording  system  which  can  serve  as  a  basis  for  their  quality improvement planning. ",
                "keyword": "",
                "file": "http://journal.itb.ac.id/download.php?file=B14323.pdf&id=2265&up=4",
                "image": "http://journal.itb.ac.id/images/scopusnu.jpg",
                "page": null,
                "issn": "2337-5779",
                "publisher": "Institut Teknologi Bandung",
                "volume": 46,
                "year": 2014,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 17,
                "title": "Adjustment of Daily Activities: the Influence of Smartphone Adoption on the Travel Pattern of Mobile Professionals in th",
                "subtitle": null,
                "author": "Gloriani Novita Christin, Ofyar Z Tamin, Idwan Santosa, Miming Miharja",
                "book_type": "text-book",
                "description": "The  swift  augmentation  in  the  adoption  of  smartphones,  the  gadget that  resulted  from  the  convergence  of  Information  and Communication Technology  (ICT),  potentially  transforms  people's  life  in  myriad  dimensions. One  potential  change  induced  by smartphones,  is  how  people  restructure  their daily agenda and consecutively influence their travel pattern. To understand it, this study theoretically reviews mobile professional work, smartphone adoption, and how people conduct their mobile interaction, planning and execution of daily activities. Mobile professionals, the  cohort of professionals  that spend more than 20% of their total working time moving  around out  of  their work environment; they  are  important  beneficiaries  of smartphones  and   have  been  chosen  as  the target of  this  study. Empirical results of mobile professionals´ experiences in the Greater Jakarta Area are presented at this juncture. Furthermore, their adjustment of  activities  as  a  dynamic response  to  receiving  extensive  information  via smartphones  is  also  analysed.  The  results  indicate  that  there  is  a  strong adjustment  of  daily  activities  by  mobile  professionals. Through  those  changes, the transformation of daily travel patterns  related to the activity is  also  brought about by the use of this high-end ICT contrivance. ",
                "keyword": "",
                "file": null,
                "image": "http://journal.itb.ac.id/images/scopusnu.jpg",
                "page": null,
                "issn": "2337-5779",
                "publisher": "Institut Teknologi Bandung",
                "volume": 46,
                "year": 2014,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 16,
                "title": "Removal of Phosphate from Synthetic Aqueous Solution by Adsorption with Dolomite from Padalarang",
                "subtitle": null,
                "author": "Fadjari Lucia Nugroho, Lili Mulyatna, Anggi Doli Wiranata Situmeang",
                "book_type": "text-book",
                "description": "The presence of phosphate in wastewaters can cause eutrophication of surface  water bodies leading  to algal-blooming  in the aquatic environment and degradation  of  water  quality.  Phosphate  removal  from  wastewaters  by conventional biological treatment removes only 10-30% of the phosphate, whilst chemical  treatment  using  precipitants  such  as  calcium  or  iron  salts,  although effective,  is  expensive  and  produces  water-rich  sludge  which  must  be  further treated.  Hence,  phosphate  removal  by  adsorption  in  the  form  of  Ca -phosphate has been proposed as an alternative to the more traditional methods. This study investigated the feasibility of using dolomite–a common sedimentary rock–from Padalarang, West Java, Indonesia  as the  adsorbent  for the removal of phosphate from synthetic aqueous solution. Chemical analysis revealed that the Padalarang dolomite  contains  33.6-36.2%  CaO.  Batch  experiments  at  room  temperature indicated  that  optimum  removal  of  phosphate  was  achieved  at pH  9.  At  25°C , where  increasing  concentrations  of  phosphate  (10–100  mg/L)  increased phosphate  adsorption  (2.15-31.3  mg/g)  by  the  dolomite.  The  adsorption  of phosphate could be described by the Langmuir isotherm model, with constants Qm= 476.19 mg/g, K L= 0,00106 L/mg and equilibrium parameter (R L): 0.904  – 0.989. Phosphate adsorption by dolomite not only permits its removal but also its  potential recovery for reuse. ",
                "keyword": "",
                "file": "http://journal.itb.ac.id/download.php?file=B14325.pdf&id=2267&up=6",
                "image": "http://journals.itb.ac.id/public/site/images/budini/jets.jpg",
                "page": null,
                "issn": "2337-5779",
                "publisher": "Department of Environmental Engineering, Pasundan University",
                "volume": 46,
                "year": 2014,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 15,
                "title": "The Use of Artificial Neural Networks \r\nin\r\nPredicting Vertical Displacements of Structures ",
                "subtitle": null,
                "author": "George  Pantazis, Eleni - Georgia  Alevizakou",
                "book_type": "text-book",
                "description": "Geodesy can make a significant contribution to the monitoring of structures. The geodetic methods th\r\nat have been \r\ndeveloped can give reliable results. The aim of this article is to use the results obtained through \r\nthe monitoring of \r\na structure to predict it\r\ns position in the future, using ANNs. It\r\npresents a detailed study on the development of an \r\nANN that can be used to predict vertical displacements in a cultural heritage monument, with the ult\r\nimate aim of \r\npreventing it from falling apart. To this end, a ge\r\nodetic network of 15 control points was established. The results \r\nof  twelve  series  of  geodetic  measurements  and  adjustments  to  this  network  are  used  in  this  study.  U\r\nsing  the \r\ntrained  ANN,  the \r\nvertical displacement (ΔΗ\r\n)\r\nof  any  specific  point  in  the  monument’s\r\ngeodetic  network  can  be \r\npredicted\r\nfor\r\na certain time in the future, with an uncertainty of \r\n±0.5\r\nmm. ",
                "keyword": "",
                "file": "http://www.ijastnet.com/journals/Vol_3_No_5_May_2013/1.pdf",
                "image": "http://www.ijastnet.com/ijast/public/images/cover_page.jpg",
                "page": null,
                "issn": null,
                "publisher": "International Journal of Applied Science and Technology",
                "volume": 3,
                "year": 2013,
                "month": 5,
                "date": null,
                "row_status": 1
            },
            {
                "id": 14,
                "title": "EVOLUSI MANAJEMEN PENELITIAN DAN PENGEMBANGAN: TANTANGAN BAGI SEKTOR PERTANIAN DAN PERKEBUNAN INDONESIA",
                "subtitle": null,
                "author": "Wati Hermawati, Kusbiantono, Sigit Setiawan, Iin Surminah",
                "book_type": "journal",
                "description": "Development of the management of research and development (R&D) has experienced very rapid progress, especially in relation to win business opportunities at the global level. The evolution of R&D management at the global level now has up to the fifth-generation led to the sixth generation, which is characterized by the magnitude of dependence on the information and communication technology as well as the application of the principles of knowledge management in R&D activities. In order to know the development of R&D management in Indonesia, the study focused on the agricultural and estate crops sectors. The analysis is performed against several criteria of operational R&D Management, which are characterized by their respective R&D generation. Results of the study showed that the majority of the operational criteria of R&D management in agriculture and estate crops sectors in Indonesia mostly are still at the third generation. Challenges of R&D facing in agriculture and estate crops sectors in entering a higher R&D generation is increasing capacity of researchers to become more professional as well as a self-managing knowledge workers, focusing on the user or providing solutions for all user problems�, develop a broader job networking (network), an R&D organization that fosters continuous learning and transnational oriented by developing a more open communication and use ICT as an intelligent knowledge processors, as well as implement collaborative strategies in daily activities, and resulting patent/licences.",
                "keyword": "",
                "file": "http://www.jurnal.lipi.go.id/data/1095014210/data/1393084604.pdf.zip",
                "image": null,
                "page": "21",
                "issn": null,
                "publisher": "Pusat Penelitian Perkembangan Ilmu Pengetahuan dan Teknologi - Lembaga Ilmu Pengetahuan Indonesia ",
                "volume": null,
                "year": 2013,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 13,
                "title": "PROSES PENGEMBANGAN INOVASI FRUGAL DILIHAT DARI PERSPEKTIF EKONOMI INSTITUSIONAL BERPARADIGMA REALISME KRITIS",
                "subtitle": null,
                "author": "Dudi Hidayat",
                "book_type": "text-book",
                "description": "Frugal Innovations that have been rapidly developing in India, have received widespread attention both in developing countries as well as in developed countries. It is perceived as offering possible solution for low-income people in the bottom of the pyramid in developing countries. Frugal innovation is a low-priced product or process innovation created in the middle of resource scarcity and institutional shortcomings. This paper investigates the rapidly growing literature on frugal innovation to answer the questions of what does frugal innovation actually mean? In what contects and how it most likely will develop? Who have been developing frugal innovation? What kind of capability requirements are needed in order to be able to create frugal innovation? And how the government can foster its development? Lierature investigation is carried out through Institutional Economic perspective based on critical realism paradigm. It particularly views the emergence of frugal innovation as a social phenomena within a socio-economic system. The social system is perceived as a structurized and stratified system in which frugal innovation is perceived as happening at the observed and experienced empirical level of the social system. To understand the emergence of frugal innovation one need to understand the structure and the mechanism at a deeper level than the empirical level. The investigation concludes that frugal innovations are specific innovations that require the existance of particular institutional arrangement and cultural environment. It requires three preconditions: the existance of enterpreneurs, technological capability and effective demand from the people at the bottom of the pyramid. This undertanding is very important for the government of developing countries if they are to foster frugal innovation development in their countries",
                "keyword": "",
                "file": null,
                "image": null,
                "page": "22",
                "issn": null,
                "publisher": null,
                "volume": null,
                "year": 2012,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 12,
                "title": "Developing Distributed System with Service Resource Oriented Architecture",
                "subtitle": "SROA mampu mengoptimalkan distribusi aplikasi",
                "author": "Hermawan1*, Riyanarto Sarno2",
                "book_type": "text-book",
                "description": "Service oriented architecture (SOA) merupakan paradigma desain dari rekayasa perangkat lunak untuk skala enterprise yang dibangun di dalam lingkungan sistem terdistribusi. Paradigma ini ditujukan pada abstraksi fungsionalitas aplikasi sebagai sebuah layanan melalui protokol teknologi layanan web yang disebut dengan simple object access protocol (SOAP). Adapun SOAP bersifat statis dan berorientasikan pada metode layanan sehingga memiliki keterbatasan dalam pembuatan dan pengaksesannya pada jumlah layanan yang besar. Karena itu dalam penelitian ini dilakukan kombinasi SOA dengan resource oriented architecture (ROA) yang berorientasi pada sumberdaya layanan menggunakan representational state transfer (REST) untuk memperluas cakupan layana. Kombinasi arsitektur ini disebut sebagai service resource oriented architecture (SROA). SROA mampu mengoptimalkan distribusi aplikasi dan integrasi layanan yang diimplementasikan untuk membangun perangkat lunak manajemen proyek. Untuk merealisasikan model ini, perangkat lunak dibangun sesuai dengan kerangka kerja Agile model driven development (AMDD) untuk mengurangi kompleksitas pada semua tahapan proses pembangunan perangkat lunak.",
                "keyword": "",
                "file": "http://filepi.com/i/xhEWOyr",
                "image": "http://it-ebooks.info/images/ebooks/14/storm_blueprints_patterns_for_distributed_real-time_computati",
                "page": "399",
                "issn": "1693-6930",
                "publisher": null,
                "volume": null,
                "year": 2012,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 11,
                "title": "Resource Oriented Architecture and REST",
                "subtitle": "Assessment of impact and advantages on INSPIRE",
                "author": "Roberto Lucchi, Michel Millot",
                "book_type": "text-book",
                "description": "Storm is the most popular framework for real-time stream processing. Storm provides the fundamental primitives and guarantees required for fault-tolerant distributed computing in high-volume, mission critical applications. It is both an integration technology as well as a data flow and control mechanism, making it the core of many big data platforms. Storm is essential if you want to deploy, operate, and develop data processing flows capable of processing billions of transactions.  Storm: Distributed Real-time Computation Blueprints - covers a broad range of distributed computing topics, including not only design and integration patterns, but also domains and applications to which the technology is immediately useful and commonly applied. This book introduces you to Storm using real-world examples, beginning with simple Storm topologies.",
                "keyword": "",
                "file": "http://filepi.com/i/xhEWOyr",
                "image": "http://it-ebooks.info/images/ebooks/14/storm_blueprints_patterns_for_distributed_real-time_computati",
                "page": "16",
                "issn": "978-92-79-09320-3",
                "publisher": null,
                "volume": null,
                "year": 2008,
                "month": null,
                "date": null,
                "row_status": 1
            },
            {
                "id": 10,
                "title": "RANCANG BANGUN PERANGKAT LUNAK APLIKASI PELAYANAN KESEHATAN BERBASIS SERVICE-ORIENTED ARCHITECTURE",
                "subtitle": "Seminar Nasional Teknologi Informasi & Komunikasi Terapan 2011 (Semantik 2011)",
                "author": "Sarwosri, Farah Naja",
                "book_type": "journal",
                "description": "ABSTRAK Service-Oriented Architecture (SOA) memungkinkan servis yang dipakai oleh sebuah aplikasi bisa dipakai juga pada aplikasi lain. Hal ini juga akan memudahkan pengembang dalam melakukan perawatan atau pengembangan lebih lanjut dari aplikasi. SOA bisa direpresentasikan dengan menggunakan banyak teknologi. Teknologi web service dipilih sebagai representasi SOA untuk aplikasi ini. Dalam aplikasi pelayanan kesehatan ini, SOA memudahkan pasien untuk menelusuri rekam medis-nya dari semua rumah sakit yang pernah dia kunjungi tanpa perlu mengunjungi satu per satu rumah sakit-rumah sakit tersebut. Pasien juga akan lebih mudah mendapatkan info dan fasilitas kesehatan yang dibutuhkan tanpa perlu mengunjungi satu per satu web rumah sakit yang ada.",
                "keyword": "",
                "file": "",
                "image": "",
                "page": "336",
                "issn": "979-26-0255-0",
                "publisher": null,
                "volume": null,
                "year": 2011,
                "month": null,
                "date": null,
                "row_status": 1
            }
        ]
    }
}